{"translation-revision-date":"2025-11-20 21:01:14+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"smashballoon":["smashballoon"],"social media":["soziale Medien"],"images":["Bilder"],"gallery":["Galerie"],"facebook":["Facebook"],"Installed and Activated":["Installiert und aktiviert"],"Installing...":["Wird installiert …"],"Activating...":["Wird aktiviert …"],"Select Facebook feed":["Facebook-Feed auswählen"],"Or create a feed for Instagram, Facebook, Twitter or YouTube":["Oder erstelle einen Feed für Instagram, Facebook, Twitter oder YouTube"],"Or create a feed for Instagram, Facebook or Twitter":["Oder erstelle einen Feed für Instagram, Facebook oder Twitter"],"Select a YouTube Feed to embed":["Wähle einen einzubettenden YouTube-Feed aus"],"Create YouTube Feed":["YouTube-Feed erstellen"],"Get started with your first feed from YouTube":["Starte mit deinem ersten Feed von YouTube"],"Or create a feed for Instagram, Facebook or YouTube":["Oder erstelle einen Feed für Instagram, Facebook oder YouTube"],"Select a Twitter Feed to embed":["Wähle einen einzubettenden Twitter-Feed aus"],"Create Twitter Feed":["Twitter-Feed erstellen"],"Get started with your first feed from Twitter":["Starte mit deinem ersten Feed von Twitter"],"Or create a feed for Instagram, Twitter or YouTube":["Oder erstelle einen Feed für Instagram, Twitter oder YouTube"],"Select a Facebook Feed to embed":["Wähle einen einzubettenden Facebook-Feed aus"],"Create Facebook Feed":["Facebook-Feed erstellen"],"Get started with your first feed from your Facebook Page or Group":["Starte mit deinem ersten Feed von deiner Facebook-Seite oder -Gruppe"],"Did you know?":["Hast du das gewusst?"],"Or create a feed for Facebook, Twitter or YouTube":["Oder erstelle einen Feed für Facebook, Twitter oder YouTube"],"Select an Instagram Feed to embed":["Wähle einen einzubettenden Instagram-Feed aus"],"Create Instagram Feed":["Instagram-Feed erstellen"],"Get started with your first feed from Instagram":["Starte mit deinem ersten Feed von Instagram"],"FREE":["KOSTENLOS"],"REQUIRES":["ERFORDERT"],"Select and display any of your Twitter feeds.":["Wähle einen deiner Twitter-Feeds aus und zeige ihn an."],"Select and display any of your Youtube feeds.":["Wähle einen deiner YouTube-Feeds aus und zeige ihn an."],"Select and display any of your Facebook feeds.":["Wähle einen deiner Facebook-Feeds aus und zeige ihn an."],"Facebook Feed":["Facebook-Feed"],"Select and display any of your Instagram feeds.":["Wähle einen deiner instagram-Feeds aus und zeige ihn an."],"Select a feed":["Feed auswählen"],"Feed Settings":["Feed-Einstellungen"],"Reviews Feed":["Reviews Feed"],"feed":["Feed"],"Install":["Installieren"],"YouTube Feed":["YouTube-Feed"],"Twitter Feed":["Twitter-Feed"],"Custom Twitter Feeds is a highly customizable way to display tweets from your Twitter account. Promote your latest content and update your site content automatically.":["Custom Twitter Feeds ist ein stark anpassbarer Weg, um Tweets von deinem Twitter-Konto anzuzeigen. Hebe deinen neuesten Inhalt hervor und aktualisiere deinen Website-Inhalt automatisch."],"Instagram Feed":["Instagram-Feed"],"Activate":["Aktivieren"],"Activated":["Aktiviert"],"photos":["fotos"]}},"comment":{"reference":"assets\/dist\/blocks.js"}}