{"translation-revision-date":"2025-11-25 02:10:51+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Customize every part of your site":["Passe jeden Teil deiner Website an"],"Upgrade Now":["Jetzt Upgraden"],"Upgrade":["Upgrade"],"This file type is not allowed":["Dieser Dateityp ist nicht zulässig"],"404 page":["Seite"],"search results page":["Suchergebnisseite"],"First, enable unfiltered file uploads.":["Aktiviere zunächst ungefilterte Datei-Uploads."],"Archive":["Archiv"],"Single Post":["Einzelbeitrag"],"Single Page":["Einzelseite"],"Footer":["Fußzeile"],"Header":["Kopfzeile"],"Error:":["Fehler:"],"What is a 404 Page Template?":["Was ist ein 404-Seiten-Template?"],"What is a Products Archive Template?":["Was ist ein Produktarchiv-Template?"],"Products Archive":["Produktarchiv"],"What is a Single Product Template?":["Was ist ein Einzel-Produkt-Template?"],"What is an Archive Template?":["Was ist ein Archiv-Template?"],"What is a Single Post Template?":["Was ist ein Einzelbeitrags-Template?"],"What is a Single Page Template?":["Was ist ein Einzelseiten-Template?"],"What is a Footer Template?":["Was ist ein Footer-Template?"],"What is a Header Template?":["Was ist ein Header-Template?"],"App could not be loaded":["Anwendung konnte nicht geladen werden"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Es tut uns leid, aber etwas ist schief gelaufen. Klicke auf „Mehr erfahren“ und folge den einzelnen Schritten, um das Problem schnell zu lösen."],"Theme Builder could not be loaded":["Theme Builder konnte nicht geladen werden"],"You can create multiple archive product templates, and assign each to different categories of products. This gives you the freedom to customize the appearance for each type of product being shown.":["Du kannst mehrere Archiv-Produkt-Template erstellen und jeweils unterschiedlichen Produktkategorien zuweisen. So hast du die Freiheit, das Design für jede Produktart individuell anzupassen."],"You can create multiple single product templates, and assign each to different types of products, enabling a custom design for each group of similar products.":["Du kannst mehrere Einzelprodukt-Templates erstellen und diese unterschiedlichen Produkttypen zuweisen – so erhält jede Produktgruppe ein individuelles Design."],"Product":["Produkt"],"You can customize the message if there are no results for the search term.":["Du kannst die Nachricht anpassen, die angezeigt wird, wenn keine Ergebnisse für den Suchbegriff gefunden wurden."],"What is a Search Results Template?":["Was ist ein Suchergebnis-Template?"],"If you’d like a different style for a specific category, it’s easy to create a separate archive template whose condition is to only display when users are viewing that category’s list of posts.":["Falls du ein anderes Aussehen für eine bestimmte Kategorie möchtest, kannst du einfach eine separates globales Archiv-Template erstellen, das nur unter der Voraussetzung angezeigt wird, wenn der Benutzer sich diese Beitragskategorie ansieht."],"An archive template allows you to easily design the layout and style of archive pages - those pages that show a list of posts (e.g. a blog’s list of recent posts), which may be filtered by terms such as authors, categories, tags, search results, etc.":["Das Archiv-Template erlaubt es dir auf einfache Weise benutzerdefinierte WordPress-Archivseiten zu entwerfen. Diese Seiten zeigen eine Liste von Beiträgen an (z.B. eine Liste der letzten Beiträge auf dem Blog), die nach bestimmten Begriffen gefiltert werden können, wie Autoren, Kategorien, Schlagwörtern, Suchergebnissen usw."],"You can create multiple single post templates, and assign each to a different category.":["Du kannst mehrere Templates für Einzelbeiträge erstellen und jede einer anderen Kategorie zuordnen."],"You can create multiple single page templates, and assign each to different areas of your site.":["Du kannst mehrere globale Seiten-Templates erstellen und diese jeweils verschiedenen Bereichen deiner Website zuordnen."],"You can create multiple footers, and assign each to different areas of your site.":["Du kannst mehrere Footer erstellen und diese jeweils verschiedenen Bereichen deiner Website zuordnen."],"You can create multiple headers, and assign each to different areas of your site.":["Du kannst mehrere Header erstellen und diese jeweils verschiedenen Bereichen deiner Website zuordnen."],"Site Parts":["Site Teile"],"Watch Video":["Video anschauen"],"Tip":["Tipp"],"All Parts":["Alle Teile"],"Not Found":["Nicht gefunden"],"Theme Builder":["Theme-Builder"],"Continue":["Fortfahren"],"Skip":["Überspringen"],"Something went wrong.":["Es ist ein Fehler aufgetreten."],"Add New":["Neu hinzufügen"],"Select File":["Datei auswählen"],"Enable":["Aktivieren"],"Close":["Schließen"],"Learn More":["Weitere Informationen"],"Info":["Information"],"Go Back":["Zurück"],"Loading":["Wird geladen"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app-packages.js"}}