{"translation-revision-date":"2025-11-25 02:10:51+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Ouch, there was a glitch. Try activating V4 again soon.":["Upps, da ist etwas schiefgelaufen. Versuche bald erneut, den Editor V4 zu aktivieren."],"You’ve deactivated the new Editor. Have feedback?":["Du hast den neuen Editor V4 deaktiviert. Hast du Feedback für uns?"],"Welcome! You’ve got the newest version of the editor.":["Willkommen! Du verwendest die neueste Version des Editors."],"Activate the new experience":["Aktiviere die neue Erfahrung"],"Try out the new experience":["Probiere die neue Erfahrung aus"],"Tell us why":["Sag uns warum"],"Head over to Github":["Geh zu GitHub"],"We’d love your feedback!":["Wir würden uns über dein Feedback freuen!"],"Editor V4 is still in alpha and should not be used on live sites yet.":["Der Editor V4 befindet sich noch in der Alpha-Phase und sollte noch nicht auf Live-Websites verwendet werden."],"And much more!":["Und vieles mehr!"],"Fully responsive design - Customize any style property per screen.":["Vollständig responsives Design – Passe jede Style-Eigenschaft pro Bildschirmgröße an."],"Consistent styling experience - A unified Style tab for all elements.":["Einheitliches Styling-Erlebnis – Ein gemeinsamer Style-Tab für alle Elemente."],"Professional tools at your fingertips - classes and states.":["Professionelle Werkzeuge jederzeit griffbereit – Klassen und Zustände."],"Unparalleled performance - Cleaner code & a lighter CSS footprint.":["Unübertroffene Performance – Saubererer Code & geringerer CSS-Footprint."],"Here’s what’s inside the alpha version:":["Das steckt in der Alpha-Version:"],"Welcome to a new era of web creation with Editor V4. It’s faster, more flexible, and built with a fresh approach to structure & styling.":["Willkommen in einer neuen Ära der Web-Erstellung mit dem Editor V4. Er ist schneller, flexibler und basiert auf einem frischen Ansatz für Struktur und Styling."],"The road to Editor V4":["Der Weg zum Editor V4"],"Deactivate V4":["V4 deaktivieren"],"Containers, the Top Bar, and Nested Elements will stay in their current status.":["Container, die Top-Leiste und verschachtelte Elemente bleiben in ihrem aktuellen Status."],"By deactivating, you’ll lose all Editor V4 features, and any content you created with V4-specific features will no longer be available or appear on your site.":["Durch die Deaktivierung verlierst du alle Editor-V4-Funktionen, und alle Inhalte, die mit V4-spezifischen Funktionen erstellt wurden, sind nicht mehr verfügbar oder erscheinen nicht mehr auf Ihrer Website."],"Keep in mind:":["Denk dran:"],"We hope you enjoyed testing and building with these new features.":["Wir hoffen, du hattest Spaß beim Testen und Bauen mit diesen neuen Funktionen."],"You’re deactivating Editor V4":["Du deaktivierst Editor V4"],"When you activate Editor V4, you’ll also be activating Containers, the Top Bar, and Nested Elements. You can turn them back off by going to WP Admin > Elementor > Settings > Features.":["Wenn du den Editor V4 aktivierst, werden auch Container, die obere Leiste und verschachtelte Elemente aktiviert. Du kannst sie jederzeit wieder ausschalten unter WP Admin > Elementor > Einstellungen > Funktionen."],"and development is still in progress. Do not use it on live sites - use a staging or development environment instead.":["und die Entwicklung ist noch nicht abgeschlossen. Verwende es nicht auf Live-Seiten – nutze lieber eine Staging- oder Entwicklungsumgebung."],"Editor V4 is currently in alpha, ":["Editor V4 ist aktuell noch in der Alpha-Phase, "]," Important notes:":[" Wichtige Hinweise:"],"By activating, you’ll get early access to the next generation of Elementor’s Editor. This is your chance to explore new capabilities and help shape the future of Elementor! ":["Wenn du aktivierst, bekommst du frühen Zugriff auf die nächste Generation des Elementor Editors. Deine Chance, neue Möglichkeiten auszuprobieren und die Zukunft von Elementor mitzugestalten! "],"You are about to enable Editor V4 features!":["Du bist dabei, die Editor-V4-Funktionen zu aktivieren!"],"I’ve read and understood.":["Ich habe es gelesen und verstanden."],"Activate":["Aktivieren"],"Learn more":["Mehr erfahren"],"Alpha":["Alpha"],"Cancel":["Abbrechen"]}},"comment":{"reference":"assets\/js\/editor-v4-opt-in.js"}}