{"translation-revision-date":"2025-11-25 02:10:51+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"This class isn’t being used yet.":["Diese Klasse wird noch nicht verwendet."],"locations":["Positionen"],"location":["Position"],"Show {{number}} {{locations}}":["Zeige {{number}} {{locations}}"],"Locator":["Positionsfinder"],"Popup":["Pop-up"],"Will permanently remove it from your project and may affect the design across all elements using it. Used %1 times across %2 pages. This action cannot be undone.":["Dies wird es dauerhaft aus deinem Projekt entfernen und kann das Design aller Elemente beeinflussen, die es verwenden. %1 mal auf %2 Seiten genutzt. Diese Aktion kann nicht rückgängig gemacht werden."],"Filters":["Filter"],"classes":["Klassen"],"class":["Klasse"],"Stay here":["Hier bleiben"],"To open the Class Manager, save your page first. You can't continue without saving.":["Um den Klassen-Manager zu öffnen, speichere zuerst deine Seite. Du kannst ohne Speichern nicht fortfahren."],"Save & Continue":["Speichern und fortfahren"],"To avoid losing your updates, save your changes before leaving.":["Um deine Änderungen nicht zu verlieren, speichere vor dem Verlassen."],"You have unsaved changes in the Class Manager.":["Du hast ungespeicherte Änderungen im Klassen-Manager."],"You have unsaved changes":["Du hast ungespeicherte Änderungen"],"Save changes":["Änderungen speichern"],"CSS classes created in the editor panel will appear here. Once they are available, you can arrange their hierarchy, rename them, or delete them as needed.":["Im Editor erstellte CSS-Klassen erscheinen hier. Sobald sie verfügbar sind, kannst du ihre Hierarchie anpassen, sie umbenennen oder bei Bedarf löschen."],"There are no global classes yet.":["Es gibt noch keine globalen Klassen."],"Not now":["Jetzt nicht"],"Will permanently remove it from your project and may affect the design across all elements using it. This action cannot be undone.":["Sie wird dauerhaft aus deinem Projekt entfernt und kann sich auf das Design aller Elemente auswirken, die sie verwenden. Diese Aktion kann nicht rückgängig gemacht werden."],"Deleting":["Wird gelöscht"],"Delete this class?":["Diese Klasse löschen?"],"Remember, when editing an item within a specific class, any changes you make will apply across all elements in that class.":["Denke daran: Wenn du ein Element innerhalb einer bestimmten Klasse bearbeitest, werden die Änderungen auf alle Elemente dieser Klasse angewendet."],"The Class Manager lets you see all the classes you've created, plus adjust their priority, rename them, and delete unused classes to keep your CSS structured.":["Der Klassen-Manager zeigt dir alle erstellten Klassen. Du kannst deren Priorität anpassen, sie umbenennen und ungenutzte Klassen löschen, um dein CSS übersichtlich zu halten."],"Clear & try again":["Löschen und erneut versuchen"],"Try something else.":["Versuche etwas anderes."],"Class Manager":["Klassen-Manager"],"Sorry, nothing matched":["Leider nichts passendes"],"Rename":["Umbenennen"],"Footer":["Fußzeile"],"Header":["Kopfzeile"],"Something went wrong":["Etwas ist schiefgelaufen"],"Clear all":["Alle löschen"],"Done":["Erledigt"],"Post":["Beitrag"],"Empty":["Leer"],"More actions":["Weitere Aktionen"],"Search":["Suche"],"Page":["Seite"],"After":["Nachher"],"Before":["Vorher"],"Discard":["Verwerfen"],"Delete":["Löschen"]}},"comment":{"reference":"assets\/js\/packages\/editor-global-classes\/editor-global-classes.js"}}