{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Manage publications in Publisher Center":["Veröffentlichungen im Publisher Center verwalten"],"The previously selected product ID %s was not found. Please select a new product ID.":["Die zuvor ausgewählte Produkt-ID %s wurde nicht gefunden. Bitte wähle eine neue Produkt-ID aus."],"Learn more about product IDs":["Weitere Informationen zu Produkt-IDs"],"Product IDs offer a way to link content to payment plans. <a>Learn more<\/a>":["Mithilfe von Produkt-IDs lassen sich Inhalte mit Abrechnungsmodellen verknüpfen. <a>Weitere Informationen<\/a>"],"Learn more about setting product IDs at a content-level":["Weitere Informationen zum Festlegen von Produkt-IDs auf Inhalts-Ebene"],"Use the new settings in the block editor to select different product IDs for individual pages or control where CTAs appear on an individual post. <learnMore>Learn more<\/learnMore>":["Verwende die neuen Einstellungen im Block-Editor, um verschiedene Produkt-IDs für einzelne Seiten auszuwählen oder um festzulegen, wo CTAs in einzelnen Beiträgen erscheinen sollen. <learnMore>Weitere Informationen<\/learnMore>"],"Selecting “open access” will allow your reader to access your content without a subscription":["Wenn du „Unbeschränkter Zugriff“ auswählst, können Leser ohne Abo auf deine Inhalte zugreifen"],"Get started":["Jetzt starten"],"Learn more about Reader Revenue Manager features":["Weitere Informationen zu den Funktionen von Reader Revenue Manager"],"Explore Reader Revenue Manager’s additional features, such as paywalls, subscriptions and contributions. <a>Learn more<\/a>":["Entdecke die zusätzliche Funktionen von Reader Revenue Manger wie Paywalls, Abos und Beiträge. <a>Weitere Informationen<\/a>"],"You can edit your settings and select which of your site’s pages will include a contribution CTA.":["Du kannst deine Einstellungen bearbeiten und auswählen, auf welchen Seiten deiner Website ein CTA für Beiträge enthalten sein soll."],"You can edit your settings to manage product IDs and select which of your site’s pages will include a contribution CTA.":["Du kannst deine Einstellungen bearbeiten, um Produkt-IDs zu verwalten und auszuwählen, auf welchen Seiten deiner Website ein CTA für Beiträge enthalten sein soll."],"You can edit your settings and select which of your site’s pages will include a subscription CTA.":["Du kannst deine Einstellungen bearbeiten und auswählen, auf welchen Seiten deiner Website ein CTA für Abos enthalten sein soll."],"You can edit your settings to manage product IDs and select which of your site’s pages will include a subscription CTA.":["Du kannst deine Einstellungen bearbeiten, um Produkt-IDs zu verwalten und auszuwählen, auf welchen Seiten deiner Website ein CTA für Abos enthalten sein soll."],"Manage CTAs":["CTAs verwalten"],"Success! Your Reader Revenue Manager account is set up":["Dein Reader Revenue Manager-Konto wurde eingerichtet"],"Unlock your full reader opportunity by enabling features like paywall, subscriptions, contributions and newsletter sign ups.":["Optimiere deinen Umsatz durch Leser, indem du Funktionen wie die Paywall, Abos, Beiträge und  Newsletter-Anmeldungen aktivierst."],"Select the content types where you want your CTAs to appear:":["Wähle die Inhaltstypen, für die deine CTAs erscheinen sollen:"],"CTA Placement":["CTA-Platzierung"],"Learn more about Reader Revenue Manager settings in the block editor":["Weitere Informationen über die Einstellungen von Reader Revenue Manager im Blockeditor"],"Use the new settings in the block editor to customize where your CTAs appear. <a>Learn more<\/a>":["Verwende die neuen Einstellungen im Blockeditor zur individuellen Anpassung, wo deine CTAs erscheinen. <a>Weitere Informationen<\/a>"],"Explore features":["Funktionen erkunden"],"Easily monetize your content by offering users subscription options to access content behind a paywall, or make voluntary contributions.":["Monetarisiere deine Inhalte ganz einfach, indem du deinen Nutzern Optionen für Abos anbietest, um auf die Inhalte hinter einer Paywall zuzugreifen, oder dass sie freiwillige Unterstützungsbeiträge leisten."],"Now you can offer your users subscription options to access content behind a paywall, or make voluntary contributions. <a>Learn more<\/a>":["Jetzt kannst du deinen Nutzern Optionen für Abos anbieten, um auf die Inhalte hinter einer Paywall zuzugreifen, oder dass sie freiwillige Unterstützungsbeiträge leisten. <a>Weitere Informationen<\/a>"],"Complete account setup with Reader Revenue Manager":["Kontoeinrichtung mit Reader Revenue Manager abschließen"],"New! Monetize your content with Reader Revenue Manager":["Neu! Monetarisiere deine Inhalte mit Reader Revenue Manager"],"To complete your Reader Revenue Manager paywall setup, add your product IDs in settings":["Füge deine Produkt-IDs in den Einstellungen hinzu, um die Einrichtung der Paywall in Reader Revenue Manager abzuschließen"],"Edit settings":["Einstellungen bearbeiten"],"New! You can now select product IDs to use with your Reader Revenue Manager snippet":["Neu! Jetzt kannst du Produkt-IDs zur Verwendung mit deinem Reader Revenue Manager-Snippet auswählen"],"Content type to display CTAs":["Inhaltstyp zur Darstellung von CTAs"],"Display CTAs":["CTAs darstellen"],"Default Product ID":["Standard-Produkt-ID"],"Open access":["Offener Zugang"],"Site wide":["Auf der gesamten Website"],"Specified pages":["Bestimmte Seiten"],"Specific content types":["Bestimmte Inhaltstypen"],"Reader Revenue Manager publication tracking will be disabled":["Tracking von Publikationen in Reader Revenue Manager wird deaktiviert"],"Learn more about setting up Reader Revenue Manager":["Weitere Informationen zur Einrichtung von Reader Revenue Manager"],"Once you have created your publication, it is submitted for review. <a>Learn more<\/a>":["Sobald du eine Veröffentlichung erstellt hast, wird sie zur Überprüfung eingereicht. <a>Weitere Informationen<\/a>\""],"To complete your Reader Revenue Manager account setup you will need to create a publication and set up Reader Revenue Manager in Publisher Center.":["Um die Einrichtung deines Reader Revenue Manager-Kontos abzuschließen, musst du eine Veröffentlichung erstellen und Reader Revenue Manager im Publisher Center einrichten."],"%s configured Reader Revenue Manager and you don’t have access to its configured publication. Contact them to share access or change the configured publication.":["%s hat Reader Revenue Manager konfiguriert und du hast keinen Zugriff auf die konfigurierte Publikation. Kontaktiere diese Person, um Zugriff zu erhalten oder Änderungen an der konfigurierten Publikation vorzunehmen."],"The previously selected publication with ID %s was not found. Please select a new publication.":["Die zuvor ausgewählte Publikation mit der ID %s wurde nicht gefunden. Wähle eine neue Publikation aus."],"Your Reader Revenue Manager account was successfully set up, but your publication still requires further setup in Reader Revenue Manager.":["Dein Reader Revenue Manager-Konto wurde eingerichtet, aber deine Publikation muss in Reader Revenue Manager noch weiter eingerichtet werden."],"Your publication is still awaiting review, you can check its status in Reader Revenue Manager.":["Die Überprüfung deiner Publikation steht noch aus. Du kannst ihren Status in Reader Revenue Manager einsehen."],"Your Reader Revenue Manager account was successfully set up!":["Dein Reader Revenue Manager-Konto wurde eingerichtet."],"Set up Reader Revenue Manager":["Reader Revenue Manager eingerichtet"],"Grow your revenue and deepen reader engagement":["Den Umsatz steigern und die Leserbindung erhöhen"],"You have successfully created your publication and it is now awaiting review. This might take up to 2 weeks.":["Deine Publikation wurde erstellt und wird demnächst überprüft. Das kann bis zu 2 Wochen dauern."],"Create publication":["Publikation erstellen"],"Complete publication setup":["Einrichtung der Publikation abschließen"],"Check publication status":["Status der Publikation ansehen"],"Your publication requires further setup in Reader Revenue Manager":["Deine Publikation muss in Reader Revenue Manager weiter eingerichtet werden"],"Your publication is still awaiting review. You can check its status in Reader Revenue Manager.":["Die Überprüfung deiner Publikation steht noch aus. Du kannst ihren Status in Reader Revenue Manager einsehen."],"Site Kit will connect your existing publication":["Site Kit stellt eine Verknüpfung mit deiner bestehenden Publikation her"],"Enable features":["Funktionen aktivieren"],"Your Reader Revenue Manager publication is approved":["Deine Reader Revenue Manager-Publikation wurde genehmigt"],"Publication":["Veröffentlichung"],"Select your preferred publication to connect with Site Kit":["Wähle deine bevorzugte Veröffentlichung, um sie mit Site Kit zu verbinden"],"The site should use HTTPS to set up Reader Revenue Manager":["Die Website sollte HTTPS verwenden, um den Reader Revenue Manager einzurichten."],"Service name\u0004Reader Revenue Manager":["Reader Revenue Manager"],"Don’t show again":["Nicht mehr anzeigen"],"All post types":["Alle Inhaltstypen"],"Retry":["Erneut versuchen"],"Another admin":["Ein anderer Administrator"],"Maybe later":["Vielleicht später"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"New":["Neu"],"%1$s (%2$s)":["%1$s (%2$s)"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Einrichtung abschließen"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-reader-revenue-manager-cb75459590314d1ac0e6.js"}}