{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Email reports":["E-Mail-Berichte"],"Set up":["Einrichtung"],"No thanks":["Nein, danke"],"Subscribe":["Abonnieren"],"Unsubscribe":["Deabonnieren"],"Quarterly":["Quartalsweise"],"day name\u0004Saturday":["Samstag"],"day name\u0004Friday":["Freitag"],"day name\u0004Thursday":["Donnerstag"],"day name\u0004Wednesday":["Mittwoch"],"day name\u0004Tuesday":["Dienstag"],"day name\u0004Monday":["Montag"],"day name\u0004Sunday":["Sonntag"],"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel which brought in the most purchases to your site":["Der Kanal, der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel which brought in the most leads to your site":["Der Kanal, der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Der Kanal (z. B. Soziale Medien, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Channel which brought in the most add to cart events to your site":["Der Kanal, der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Generate leads":["Leads generieren"],"Portfolio or business card":["Portfolio oder Visitenkarte"],"Monetize content":["Inhalte monetarisieren"],"Based on your answer, Site Kit will suggest the metrics you see on your dashboard to help you track how close you’re getting to your specific goals":["Auf Grundlage deiner Antwort schlägt Site Kit die Messwerte vor, die du in deinem Dashboard siehst, damit du nachverfolgen kannst, wie genau die von dir gesetzten Ziele erfüllt werden"],"Site wide":["Auf der gesamten Website"],"Specified pages":["Bestimmte Seiten"],"Specific content types":["Bestimmte Inhaltstypen"],"Suggested":["Vorgeschlagen"],"To allow better personalization of suggested metrics, we have updated the answers list for this question with more accurate options. We recommend that you edit your answer.":["Zur besseren individuellen Anpassung der vorgeschlagenen Messwerte haben wir die Antwortliste für diese Frage mit genaueren Optionen aktualisiert. Wir empfehlen dir, deine Antwort entsprechend zu bearbeiten."],"E.g. offering courses, consulting, tutoring, etc.":["Z. B. Anbieten von Kursen, Beratung, Nachhilfe usw."],"E.g. selling devices, apparel, equipment, etc.":["Z. B. Verkauf von Geräten, Bekleidung, Ausrüstung usw."],"Provide services":["Dienste anbieten"],"Sell products":["Produkte verkaufen"],"Update metrics selection":["Auswahl der Messwerte aktualisieren"],"Keep current selection":["Aktuelle Auswahl beibehalten"],"New tailored metrics":["Neue relevante Messwerte"],"Current metrics":["Aktuelle Messwerte"],"You can always edit your metrics selection from the dashboard.":["Du kannst die Auswahl deiner Messwerte jederzeit im Dashboard ändern."],"You have changed your website purpose. We can suggest new tailored metrics for you based on your answers or you can keep your current metrics selection on your dashboard.":["Du hast den Zweck deiner Website geändert. Wir können dir basierend auf deinen Antworten neue relevante Messwerte vorschlagen, oder du kannst die aktuellen Messwerte im Dashboard beibehalten."],"Tailored metrics suggestions":["Vorschläge für relevante Messwerte"],"Set up your goals by answering 3 quick questions to help us show the most relevant data for your site":["Richte deine Ziele ein: Indem du drei kurze Fragen beantwortest, können wir die relevantesten Daten für deine Website anzeigen"],"Content performance":["Leistung von Inhalten"],"Selling products":["Verkauf von Produkten"],"Driving traffic":["Generierung von Zugriffen"],"My website represents me or my company":["Meine Website repräsentiert mich oder mein Unternehmen"],"E.g. local news, investigative pieces, interviews, etc.":["Z. B. lokale Nachrichten, investigative Beiträge, Interviews usw."],"Writing on a topic you’re passionate about, no focus on monetizing content":["Über ein Thema schreiben, das dich begeistert, ohne Fokus auf die Monetarisierung der Inhalte"],"Using display ads, affiliate links, sponsored content, etc.":["Display-Ads, Affiliate-Links, gesponserten Content usw. nutzen"],"E.g. selling products like devices, apparel, equipment, etc. or offering services like courses, consulting, tutoring, etc.":["Z. B. Produkte verkaufen wie Geräte, Kleidung, Ausrüstung oder Dienstleistungen anbieten wie Kurse, Beratung, Nachhilfe"],"Top device driving the most purchases":["Top-Gerät mit der größten Steigerung von Verkäufen"],"Top device driving purchases":["Top-Gerät für die Steigerung von Verkäufen"],"Beta":["Beta"],"Click on Create to try again.":["Klicke auf „Erstellen“, um es noch einmal zu versuchen."],"get help":["Hilfe aufrufen"],"Setup was interrupted because you didn’t grant the necessary permissions. Click on Create again to retry. If that doesn’t work, <HelpLink \/>":["Die Einrichtung wurde unterbrochen, weil du die erforderlichen Berechtigungen nicht erteilt hast. Klicke erneut auf „Erstellen“. Sollte das nicht funktionieren, <HelpLink \/>"],"Site Kit is collecting data for this group. Once data is available the group will be added to your dashboard.":["Site Kit erhebt Daten für diese Gruppe. Sobald die Daten verfügbar sind, wird die Gruppe deinem Dashboard hinzugefügt."],"Temporarily hidden":["Vorübergehend ausgeblendet"],"Pages on which forms are most frequently submitted":["Seiten, auf denen am häufigsten Formulare eingereicht werden"],"Top pages driving leads":["Top-Seiten zur Lead-Generierung"],"Cities driving the most purchases":["Städte, die die meisten Verkäufe generieren"],"Top cities driving purchases":["Top-Städte zur Generierung von Verkäufen"],"Cities where visitors most frequently add products to their carts":["Städte, in denen Besucher am häufigsten Produkte zum Warenkorb hinzufügen"],"Top cities driving add to cart":["Top-Städte für das Hinzufügen von Produkten zum Warenkorb"],"Top traffic source driving purchases":["Top-Besucherquelle für Verkäufe"],"Top traffic source driving leads":["Top-Besucherquelle zur Lead-Generierung"],"Top traffic source driving add to cart":["Top-Besucherquelle für das Hinzufügen von Produkten zum Warenkorb"],"You don’t have any visitor groups selected. <a>Select groups<\/a>.":["Es wurden keine Besuchergruppen ausgewählt. <a>Gruppen auswählen<\/a>"],"Cities driving the most contact form submissions":["Städte mit den meisten eingereichten Kontaktformularen"],"Top cities driving leads":["Top-Städte zur Lead-Generierung"],"Creating these groups require more data tracking. You will be directed to update your Analytics property.":["Um diese Gruppen erstellen zu können, müssen zusätzliche Daten erhoben werden. Dazu musst du deine Analytics-Property aktualisieren."],"Additional permissions are required to create a new audience in Analytics.":["Für die Erstellung einer neuen Zielgruppe in Analytics sind zusätzliche Berechtigungen erforderlich."],"Learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["Finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"<SelectGroupLink>Select<\/SelectGroupLink> another group to compare with your current group or learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["<SelectGroupLink>Wähle<\/SelectGroupLink> eine andere Gruppe aus, um sie mit der aktuellen zu vergleichen, oder finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"Create more visitor groups":["Erstelle weitere Besuchergruppen"],"Compare your group to other groups":["Vergleiche deine Gruppe mit anderen Gruppen"],"Visitor group created successfully!":["Besuchergruppe wurde erstellt"],"Create":["Erstellen"],"Create groups suggested by Site Kit":["Von Site Kit vorgeschlagene Gruppen erstellen"],"Oops! Something went wrong. Retry enabling the metric.":["Ein Fehler ist aufgetreten. Versuche noch einmal, den Messwert zu aktivieren."],"Failed to enable metric":["Der Messwert konnte nicht aktiviert werden"],"You can deactivate this widget in <a>Settings<\/a>.":["Du kannst dieses Widget in den <a>Einstellungen<\/a> deaktivieren."],"It looks like your visitor groups aren’t available anymore. <a>Select other groups<\/a>.":["Es sieht so aus, als ob deine Besuchergruppen nicht mehr verfügbar sind. <a>Wähle andere Gruppen aus<\/a>."],"Google Analytics is disconnected, your audience metrics can’t be displayed. <a>Connect Google Analytics<\/a>":["Google Analytics ist getrennt, deine Zielgruppenmetriken können nicht angezeigt werden. <a>Google Analytics verbinden<\/a>"],"Insufficient permissions, contact your administrator. Trouble getting access? <HelpLink \/>":["Unzureichende Berechtigungen, kontaktiere deinen Administrator. Probleme beim Zugriff? <HelpLink \/>"],"Oops! Something went wrong. Retry enabling groups.":["Ups! Etwas ist schiefgelaufen. Versuche, die Gruppen erneut zu aktivieren."],"Failed to set up visitor groups":["Fehler beim Einrichten der Besuchergruppen"],"You’ll need to contact your administrator. Trouble getting access? <HelpLink \/>":["Du musst dich an deinen Administrator wenden. Probleme beim Zugriff? <HelpLink \/>"],"Setup was interrupted because you did not grant the necessary permissions. <HelpLink \/>":["Die Einrichtung wurde unterbrochen, weil du die erforderlichen Berechtigungen nicht erteilt hast. <HelpLink \/>"],"Temporarily hide":["Vorübergehend ausblenden"],"You can hide this group until data is available.":["Du kannst diese Gruppe ausblenden, bis Daten verfügbar sind."],"Site Kit is collecting data for this group.":["Site Kit sammelt Daten für diese Gruppe."],"Google Analytics is disconnected, your audience metrics can’t be displayed":["Google Analytics ist getrennt, deine Publikumsstatistiken können nicht angezeigt werden."],"Additional permissions are required to create new audiences in Analytics.":["Zusätzliche Berechtigungen sind erforderlich, um neue Zielgruppen in Analytics zu erstellen."],"Compare the ratio of “new” to “returning” visitors – this can give you insights on whether you have more people stopping by as a one-off, or more loyal visitors.":["Vergleiche das Verhältnis von „neuen“ zu „wiederkehrenden“ Besuchern – dies kann dir Aufschluss darüber geben, ob du mehr Leute hast, die einmalig vorbeischauen, oder mehr treue Besucher."],"Select the Purchasers visitor group to gain insights into which visitors bring the most revenue to your site.":["Wähle die Käufer-Besuchergruppe aus, um Einblicke zu gewinnen, welche Besucher die meisten Einnahmen auf deiner Website generieren."],"Configure your own custom audiences in Analytics to gain deeper insights into visitor behavior, for example consider creating an “Existing customers” or “Subscribers” segment, depending on what goals you have for your site.":["Konfiguriere deine eigenen individuellen Zielgruppen in Analytics, um tiefere Einblicke in das Besucherverhalten zu gewinnen. Erwäge etwa die Erstellung eines Segments wie \"Bestehende Kunden\" oder \"Abonnenten\", abhängig von den Zielen, die du für deine Website hast."],"Learn more about grouping site visitors and audiences in <link><strong>Analytics<\/strong><\/link>":["Erfahre mehr über das Gruppieren von Website-Besuchern und Zielgruppen in <link><strong>Analytics<\/strong><\/link>."],"You can deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Du kannst dieses Widget in den <link><strong>Einstellungen<\/strong><\/link> deaktivieren."],"Select visitor groups":["Besuchergruppen auswählen"],"Select up to %1$d groups (%2$d selected)":["Wähle bis zu %1$d Gruppen aus (%2$d ausgewählt)"],"Select at least %1$d group (%2$d selected)":["Wähle mindestens %1$d Gruppe aus (%2$d ausgewählt)","Wähle mindestens %1$d Gruppen aus (%2$d ausgewählt)"],"Additional groups":["Zusätzliche Gruppen"],"Already exists in your Analytics property":["Existiert bereits in deinem Analytics-Konto"],"Created by Site Kit":["Erstellt von Site Kit"],"Created by default by Google Analytics":["Standardmäßig erstellt von Google Analytics"],"Change groups":["Gruppen ändern"],"Disabling consent mode may affect your ability to track these in the European Economic Area, the UK and Switzerland:":["Wenn du den Einwilligungsmodus deaktivierst, beeinträchtigt dies möglicherweise die Nachverfolgung im Europäischen Wirtschaftsraum, in der Schweiz und im Vereinigten Königreich:"],"Disabling consent mode may affect your ability in the European Economic Area, the UK and Switzerland to:":["Wenn du den Einwilligungsmodus deaktivierst, beeinträchtigt dies möglicherweise die Fähigkeit, im Europäischen Wirtschaftsraum, in der Schweiz und im Vereinigten Königreich Folgendes zu tun:"],"Additional items":["Zusätzliche Elemente"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Kontaktiere deinen Administrator. Probleme beim Zugriff? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Vollständige Daten für diesen Zeitraum werden noch gesammelt, für diesen Messwert werden die bisher vorhandenen Daten angezeigt"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Je höher der Anteil deiner neuen Besucher ist, desto mehr wächst deine Zielgruppe. Einblicke in die Inhalte, die Besucher auf deine Website bringen, kann dir Informationen darüber liefern, wie du noch mehr Menschen erreichen kannst."],"Learn how different types of visitors interact with your site":["So nutzen unterschiedliche Besuchertypen deine Website"],"The visitors group section will be added to your dashboard once you set it up.":["Nach der Einrichtung wird der Bereich „Besuchergruppen“ deinem Dashboard hinzugefügt."],"Your visitor groups data loading failed":["Daten deiner Besuchergruppen konnten nicht geladen werden"],"Partial data":["Daten teilweise vorhanden"],"No data to show yet":["Noch keine Daten vorhanden"],"Top content by pageviews":["Top-Inhalte nach Seitenaufrufen"],"Cities with the most visitors":["Städte mit den meisten Besuchern"],"%s of total pageviews":["%s der Seitenaufrufe insgesamt"],"Visitors":["Besucher"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Vollständige Daten werden für diesen Zeitraum noch gesammelt, für diese Gruppe werden teilweise vorhandene Daten angezeigt"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website schon mindestens einmal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website zum ersten Mal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"Success! Visitor groups added to your dashboard":["Das hat geklappt! Besuchergruppen wurden deinem Dashboard hinzugefügt."],"Track how visitors interact with your site":["Verfolge, wie Besucher mit deiner Website interagieren"],"New! Visitor groups":["Jetzt neu: Besuchergruppen"],"Visitor groups":["Besuchergruppen"],"Show me":["Ansehen"],"Make sure you have installed a plugin compatible with WP Consent API (Site Kit isn't able to verify the compatibility of all WP plugins).":["Du solltest ein Plugin installiert haben, das mit der WP Consent API kompatibel ist (Site Kit kann die Kompatibilität mit WP Plugins nicht überprüfen)"],"Suggested consent management plugins":["Vorgeschlagene Plugins zur Einwlligungsverwaltung"],"You’ll need a plugin compatible with the WP Consent API to display a notice to site visitors and get their consent for tracking. WordPress offers a variety of consent plugins you can choose from. <a>See suggested plugins<\/a>":["Du benötigst ein Plugin, das mit der WP Consent API kompatibel ist, um damit Besuchern der Website einen Hinweis zu zeigen und ihre Einwilligung zum Tracking zu erhalten. WordPress bietet eine Reihe von Consent Plugins zur Auswahl an. <a>Hier findest du vorgeschlagene Plugins<\/a>\""],"Install consent management plugin":["Plugins zur Einwlligungsverwaltung installieren"],"Site Kit detected WP Consent API for your site":["Site Kit hat eine WP Cosent API für deine Website gefunden"],"Learn more about the WP Consent API":["Weitere Informationen zur WP Consent API"],"Install WP Consent API":["WP Consent API installieren"],"Activate WP Consent API":["WP Consent API aktivieren"],"In order for consent mode to work properly, these requirements must be met:":["Diese Voraussetzungen müssen erfüllt sein, damit der Einwilligungsmodus korrekt funktioniert:"],"Disable":["Deaktivieren"],"How visitors interact with your site via Analytics":["Wie Besucher mit deiner Website über Analytics interagieren"],"Performance of your Ad campaigns":["Leistung deiner Werbekampagne"],"Disable consent mode?":["Einwilligungsmodus deaktivieren?"],"these active modules depend on consent mode and will be affected: %s":["diese aktiven Module hängen ab vom Einwilligungsmodus und sind betroffen: %s"],"Consent mode will help adjust tracking on your site, so only visitors who have explicitly given consent are tracked. <br \/>This is required in some parts of the world, like the European Economic Area. <a>Learn more<\/a>":["Der Einwilligungsmodus hilft bei der Optimierung von Tracking auf Ihrer Website, damit nur Besucher erfasst werden, die ausdrücklich dazu ihre Einwilligung gegeben haben. <br \/>Dies ist in einigen Regionen erforderlich, wie etwa im Europäischen Wirtschaftsraum. <a>Weitere Informationen<\/a>"],"Site Kit added the necessary code to your tag to comply with consent mode.":["Site Kit fügt den notwendigen Code zu deinem Tag hinzu, um die Voraussetzungen für den Einwilligungsmodus zu erfüllen."],"If you have Google Ads campaigns for this site, it’s highly recommended to enable consent mode - otherwise, you won’t be able to collect any metrics on the effectiveness of your campaigns in regions like the European Economic Area.":["Wenn du Google-Werbekampagnen für diese Website hast, ist es sehr zu empfehlen, den Einwilligungsmodus zu aktivieren – andernfalls kannst du in Regionen wie dem Europäischen Wirtschaftsraum keine Erfolgsdaten für deine Kampagnen erheben."],"Consent mode":["Einwilligungsmodus"],"Enable groups":["Gruppen aktivieren"],"Enabling groups":["Aktivierung von Gruppen"],"Enable consent mode":["Einwilligungsmodus aktivieren"],"Learn more about consent mode":["Weitere Informationen zum Einwilligungsmodus"],"Don’t show again":["Nicht mehr anzeigen"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Connect Analytics":["Analytik verbinden"],"Update Analytics to track metric":["Sorge dafür, dass Analytics den Messwert aufzeichnet"],"No data to show":["Keine Daten zum Anzeigen"],"Analytics update failed":["Analyse-Update fehlgeschlagen"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Authors whose posts got the most visits":["Autoren, deren Beiträge die meisten Besucher hatten"],"Most popular authors by pageviews":["Beliebteste Autoren nach Seitenaufrufen"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Top categories by pageviews":["Top-Kategorien nach Seitenaufrufen"],"Most engaging pages":["Die ansprechendsten Seiten"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"],"Pages that attracted the most returning visitors":["Seiten, die die meisten wiederkehrenden Besucher anzogen"],"Top pages by returning visitors":["Top-Seiten nach wiederkehrenden Besuchern"],"Average duration of engaged visits":["Durchschnittliche Dauer der engagierten Besuche"],"Visit length":["Länge besuchen"],"Number of pages visitors viewed per session on average":["Anzahl der Seiten, die Besucher im Durchschnitt pro Sitzung aufgerufen haben"],"Pages per visit":["Seiten pro Besuch"],"Least engaging pages":["Am wenigsten ansprechende Seiten"],"Average number of sessions per site visitor":["Durchschnittliche Anzahl von Sitzungen pro Website-Besucher"],"Visits per visitor":["Besuche pro Besucher"],"Insufficient permissions":["Unzureichende Berechtigungen"],"Key Metrics":["Wichtige Kennzahlen"],"Top countries driving traffic":["Die wichtigsten Länder für den Verkehr"],"Email":["E-Mail"],"Google account":["Google-Konto"],"Data loading failed":["Laden der Daten fehlgeschlagen"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"Which countries you get the most visitors from":["Aus welchen Ländern kommen die meisten Besucher?"],"Which cities you get the most visitors from":["Aus welchen Städten kommen die meisten Besucher?"],"What people searched for before they came to your site":["Wonach die Besucher gesucht haben, bevor sie auf deine Website kamen"],"Products that brought in the most visitors":["Produkte, die die meisten Besucher anlockten"],"Pages that brought in the most visitors":["Seiten mit den meisten Besuchern"],"Visitors coming via this channel spent the most time on your site":["Besucher, die über diesen Kanal kamen, verbrachten die meiste Zeit auf deiner Website"],"Channel which brought in the most visitors to your site":["Kanal, der die meisten Besucher auf deine Website brachte"],"Top traffic source":["Top-Traffic-Quelle"],"How many new visitors you got and how the overall audience changed":["Wie viele neue Besucher du bekommen hast und wie sich das Publikum insgesamt verändert hat"],"Portion of people who visited your site more than once":["Anteil der Personen, die deine Website mehr als einmal besucht haben"],"Top cities driving traffic":["Die wichtigsten Städte für den Verkehr"],"Most popular products by pageviews":["Beliebteste Produkte nach Seitenaufrufen"],"Most engaged traffic source":["Engagierteste Verkehrsquelle"],"Connect Google Analytics":["Google Analytics verbinden"],"Get tailored metrics":["Maßgeschneiderte Messwerte bekommen"],"Top performing keywords":["Die leistungsstärksten Schlüsselwörter"],"Most popular content by pageviews":["Beliebtester Inhalt nach Seitenaufrufen"],"Display key metrics in dashboard":["Wichtige Messwerte im Dashboard anzeigen"],"New visitors":["Neue Besucher"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Edit %s settings":["Einstellungen für %s bearbeiten"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Save":["Speichern"],"Review your answers":["Prüfen Sie Ihre Antworten"],"Please select at least 1 answer":["Bitte wähle mindestens 1 Antwort aus"],"Please select an answer":["Bitte wählen Sie eine Antwort aus"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Die Fehlermeldung wurde in Zwischenablage kopiert. Klicke, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Personalize your metrics":["Messwerte personalisieren"],"Key metrics":["Schlüsselkennzahlen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugang zu %s verloren"],"Select only %d answer":["Wähle nur %d Antwort aus","Wähle bis zu %d Antworten aus"],"What is the main purpose of this site?":["Was ist der Hauptzweck dieser Website?"],"You can always edit your answers later in Settings":["Du kannst deine Antworten jederzeit später in den Einstellungen ändern"],"Monthly":["Monatlich"],"Weekly":["Wöchentlich"],"Daily":["Täglich"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Complete setup for %s":["Einrichtung abschließen für %s"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Service name\u0004Sign in with Google":["Mit Google anmelden"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur anzeigen"],"Go to dashboard":["Zum Dashboard"],"Maybe later":["Vielleicht später"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Experimental":["Experimentell"],"Display relevant page stats in the Admin bar":["Relevante Seitenstatistiken in der Adminleiste anzeigen"],"Plugin Settings":["Plugin-Einstellungen"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"New":["Neu"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Update":["Update"],"Generating leads":["Leads werden generiert"],"This question has been answered by:":["Diese Frage wurde beantwortet von:"],"Other":["Sonstiges"],"Next":["Weiter"],"Encouragement to post more frequently":["Ermutigung zu häufigeren Beiträgen"],"Understand which content is performing best":["Verstehen, welche Inhalte am besten funktionieren"],"Help my content rank in a better position in Google search results":["Die Platzierung meines Inhalts in den Google-Suchergebnissen verbessern"],"Expand my business into new cities, states or markets":["Mein Geschäft auf neue Städte, Staaten oder Märkte ausdehnen"],"Grow my audience":["Mein Publikum vergrößern"],"Publish news content":["Nachrichteninhalte veröffentlichen"],"Publish a blog":["Einen Blog veröffentlichen"],"Sell products or services":["Produkte oder Dienstleistungen verkaufen"],"Never":["Nie"],"Activate":["Aktivieren"],"Install":["Installieren"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Durch Zurücksetzen wird die Verbindung aller Nutzer aufgehoben und werden alle Site Kit-Einstellungen und -Daten in WordPress gelöscht. <br \/>Du und alle anderen Nutzer, die Site Kit benutzen möchten, müssen die Verbindung wiederherstellen, um wieder Zugriff zu erhalten."],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"Recommended":["Empfohlen"],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Manage Sites":["Websites verwalten"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Last 90 days":["Letzte 90 Tage"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Analytics is disconnected":["Analytics ist nicht verbunden"],"Last 7 days":["Letzte 7 Tage"],"Last 28 days":["Letzte 28 Tage"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Admin Settings":["Admin-Einstellungen"],"Connect More Services":["Weitere Dienste verbinden"],"Connected Services":["Verbundene Dienste"],"Tracking":["Tracking"],"Site Kit is connected":["Site Kit ist verbunden"],"Plugin Status":["Plugin-Status"],"Congrats, you’ve connected all services!":["Gratulation, du hast alle Dienste verbunden!"],"Connect More Services to Gain More Insights":["Weitere Dienste verknüpfen, um noch mehr Statistiken zu sehen"],"these active modules depend on %1$s and will also be disconnected: %2$s":["diese aktiven Module sind von %1$s abhängig und werden ebenfalls getrennt: %2$s"],"Disconnect %s from Site Kit?":["%s von Site Kit trennen?"],"See full details in %s":["Die vollständigen Details findest du in %s"],"Disconnect %s from Site Kit":["%s von Site Kit trennen"],"Edit":["Bearbeiten"],"Cancel":["Abbrechen"],"Connected":["Verbunden"],"Confirm changes":["Änderungen bestätigen"],"Section locked while editing":["Abschnitt während dem Bearbeiten gesperrt"],"Set up %s":["%s einrichten"],"Reset Site Kit":["Site Kit zurücksetzen"],"Service name\u0004Analytics":["Analytics"],"Reset":["Zurücksetzen"],"Close":["Schließen"],"Settings":["Einstellungen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-875ba2ad41a873b8abdf.js"}}