{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Set up":["Einrichtung"],"No thanks":["Nein, danke"],"%s is disconnected, metric can’t be displayed":["Der Messwert kann nicht angezeigt werden, da keine Verbindung zum Modul „%s“ besteht"],"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel which brought in the most purchases to your site":["Der Kanal, der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel which brought in the most leads to your site":["Der Kanal, der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Der Kanal (z. B. Soziale Medien, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Channel which brought in the most add to cart events to your site":["Der Kanal, der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Learn more about unavailable metric data":["Weitere Informationen über nicht verfügbare Messwertdaten"],"We’ve extended your metrics selection based on your website events":["Wir haben die Auswahl deiner Messwerte auf Grundlage deiner Websiteereignisse erweitert"],"Generate leads":["Leads generieren"],"Portfolio or business card":["Portfolio oder Visitenkarte"],"Monetize content":["Inhalte monetarisieren"],"Based on your answer, Site Kit will suggest the metrics you see on your dashboard to help you track how close you’re getting to your specific goals":["Auf Grundlage deiner Antwort schlägt Site Kit die Messwerte vor, die du in deinem Dashboard siehst, damit du nachverfolgen kannst, wie genau die von dir gesetzten Ziele erfüllt werden"],"Analytics reports in Site Kit will be disabled":["Analytics-Berichte in Site Kit werden deaktiviert"],"Your site will no longer send data to Google Analytics":["Deine Website wird keine Daten mehr an Google Analytics senden"],"Suggested":["Vorgeschlagen"],"We couldn’t detect any events for some of your metrics in over 90 days. You can select other metrics for your dashboard. <a>Learn more<\/a>":["Seit über 90 Tagen konnten wir keine Ereignisse für einige deiner Messwerte feststellen. Du kannst andere Messwerte für dein Dashboard auswählen. <a>Weitere Informationen<\/a>"],"Unavailable metrics data":["Messwertdaten nicht verfügbar"],"View metrics":["Messwerte anzeigen"],"Select metrics":["Messwerte auswählen"],"Enhanced measurement is enabled for this web data stream":["Verbesserte Analysen sind für diesen Webdatenstream aktiviert"],"Improve your measurement":["Verbessere deine Datenanalyse"],"Your tag data will be sent through your own domain to improve data quality and help you recover measurement signals. <a>Learn more<\/a>":["Deine Tag-Daten werden über deine eigene Domain gesendet, um die Datenqualität zu verbessern und dazu beizutragen, Messsignale wiederherzustellen. <a>Weitere Informationen<\/a>"],"Learn more about advanced conversion reporting":["Weitere Informationen zur fortschrittlichen Conversion-Berichterstellung"],"We’ve extended your metrics selection with metrics that aren’t available by default in Analytics. Add them to your dashboard to get a better understanding of how users interact with your site. <a>Learn more<\/a>":["Wir haben haben deine Auswahl von Messwerten um solche erweitert, die standardmäßig nicht in Analytics verfügbar sind. Füge sie deinem Dashboard hinzu, um ein besseres Verständnis davon zu erhalten, wie Nutzer mit deiner Website interagieren. <a>Weitere Informationen<\/a>"],"New key metrics were added!":["Neue wichtige Messwerte wurden hinzugefügt."],"Add metrics":["Messwerte hinzufügen"],"E.g. offering courses, consulting, tutoring, etc.":["Z. B. Anbieten von Kursen, Beratung, Nachhilfe usw."],"E.g. selling devices, apparel, equipment, etc.":["Z. B. Verkauf von Geräten, Bekleidung, Ausrüstung usw."],"Provide services":["Dienste anbieten"],"Sell products":["Produkte verkaufen"],"No metrics were selected yet":["Es wurden noch keine Messwerte ausgewählt"],"Content performance":["Leistung von Inhalten"],"Selling products":["Verkauf von Produkten"],"Driving traffic":["Generierung von Zugriffen"],"My website represents me or my company":["Meine Website repräsentiert mich oder mein Unternehmen"],"E.g. local news, investigative pieces, interviews, etc.":["Z. B. lokale Nachrichten, investigative Beiträge, Interviews usw."],"Writing on a topic you’re passionate about, no focus on monetizing content":["Über ein Thema schreiben, das dich begeistert, ohne Fokus auf die Monetarisierung der Inhalte"],"Using display ads, affiliate links, sponsored content, etc.":["Display-Ads, Affiliate-Links, gesponserten Content usw. nutzen"],"E.g. selling products like devices, apparel, equipment, etc. or offering services like courses, consulting, tutoring, etc.":["Z. B. Produkte verkaufen wie Geräte, Kleidung, Ausrüstung oder Dienstleistungen anbieten wie Kurse, Beratung, Nachhilfe"],"Top device driving the most purchases":["Top-Gerät mit der größten Steigerung von Verkäufen"],"Top device driving purchases":["Top-Gerät für die Steigerung von Verkäufen"],"Answer 3 questions and we’ll suggest relevant metrics for your dashboard. These metrics will help you track how users interact with your site.":["Beantworte drei Fragen, damit wir dir relevante Messwerte für dein Dashboard vorschlagen können. Anhand dieser Messwerte kannst du tracken, wie Besucher mit deiner Website interagieren."],"Get personalized suggestions for user interaction metrics based on your goals":["Hol dir individuelle Vorschläge für Messwerte zur Nutzerinteraktion basierend auf deinen Zielen"],"Select your own metrics":["Eigene Messwerte wählen"],"Interested in specific metrics?":["Interessiert an bestimmten Messwerten?"],"Beta":["Beta"],"%s of total purchases":["%s der Gesamtverkäufe"],"%s of total leads":["%s der Gesamtleads"],"%s of total add to carts":["%s der Produkte im Warenkorb"],"Click on Create to try again.":["Klicke auf „Erstellen“, um es noch einmal zu versuchen."],"get help":["Hilfe aufrufen"],"Setup was interrupted because you didn’t grant the necessary permissions. Click on Create again to retry. If that doesn’t work, <HelpLink \/>":["Die Einrichtung wurde unterbrochen, weil du die erforderlichen Berechtigungen nicht erteilt hast. Klicke erneut auf „Erstellen“. Sollte das nicht funktionieren, <HelpLink \/>"],"Site Kit is collecting data for this group. Once data is available the group will be added to your dashboard.":["Site Kit erhebt Daten für diese Gruppe. Sobald die Daten verfügbar sind, wird die Gruppe deinem Dashboard hinzugefügt."],"Temporarily hidden":["Vorübergehend ausgeblendet"],"Pages on which forms are most frequently submitted":["Seiten, auf denen am häufigsten Formulare eingereicht werden"],"Top pages driving leads":["Top-Seiten zur Lead-Generierung"],"Cities driving the most purchases":["Städte, die die meisten Verkäufe generieren"],"Top cities driving purchases":["Top-Städte zur Generierung von Verkäufen"],"Cities where visitors most frequently add products to their carts":["Städte, in denen Besucher am häufigsten Produkte zum Warenkorb hinzufügen"],"Top cities driving add to cart":["Top-Städte für das Hinzufügen von Produkten zum Warenkorb"],"Top traffic source driving purchases":["Top-Besucherquelle für Verkäufe"],"Top traffic source driving leads":["Top-Besucherquelle zur Lead-Generierung"],"Top traffic source driving add to cart":["Top-Besucherquelle für das Hinzufügen von Produkten zum Warenkorb"],"You don’t have any visitor groups selected. <a>Select groups<\/a>.":["Es wurden keine Besuchergruppen ausgewählt. <a>Gruppen auswählen<\/a>"],"Cities driving the most contact form submissions":["Städte mit den meisten eingereichten Kontaktformularen"],"Top cities driving leads":["Top-Städte zur Lead-Generierung"],"Creating these groups require more data tracking. You will be directed to update your Analytics property.":["Um diese Gruppen erstellen zu können, müssen zusätzliche Daten erhoben werden. Dazu musst du deine Analytics-Property aktualisieren."],"Additional permissions are required to create a new audience in Analytics.":["Für die Erstellung einer neuen Zielgruppe in Analytics sind zusätzliche Berechtigungen erforderlich."],"Learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["Finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"<SelectGroupLink>Select<\/SelectGroupLink> another group to compare with your current group or learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["<SelectGroupLink>Wähle<\/SelectGroupLink> eine andere Gruppe aus, um sie mit der aktuellen zu vergleichen, oder finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"Create more visitor groups":["Erstelle weitere Besuchergruppen"],"Compare your group to other groups":["Vergleiche deine Gruppe mit anderen Gruppen"],"Visitor group created successfully!":["Besuchergruppe wurde erstellt"],"Create":["Erstellen"],"Create groups suggested by Site Kit":["Von Site Kit vorgeschlagene Gruppen erstellen"],"Oops! Something went wrong. Retry enabling the metric.":["Ein Fehler ist aufgetreten. Versuche noch einmal, den Messwert zu aktivieren."],"Failed to enable metric":["Der Messwert konnte nicht aktiviert werden"],"No data to display: either no pages were published in the last three days, or they haven’t received any visitors yet":["Keine Daten zum Anzeigen: Entweder wurden in den letzten drei Tagen keine Seiten veröffentlicht oder sie haben noch keine Besucher erhalten"],"You can deactivate this widget in <a>Settings<\/a>.":["Du kannst dieses Widget in den <a>Einstellungen<\/a> deaktivieren."],"It looks like your visitor groups aren’t available anymore. <a>Select other groups<\/a>.":["Es sieht so aus, als ob deine Besuchergruppen nicht mehr verfügbar sind. <a>Wähle andere Gruppen aus<\/a>."],"Google Analytics is disconnected, your audience metrics can’t be displayed. <a>Connect Google Analytics<\/a>":["Google Analytics ist getrennt, deine Zielgruppenmetriken können nicht angezeigt werden. <a>Google Analytics verbinden<\/a>"],"Insufficient permissions, contact your administrator. Trouble getting access? <HelpLink \/>":["Unzureichende Berechtigungen, kontaktiere deinen Administrator. Probleme beim Zugriff? <HelpLink \/>"],"Oops! Something went wrong. Retry enabling groups.":["Ups! Etwas ist schiefgelaufen. Versuche, die Gruppen erneut zu aktivieren."],"Failed to set up visitor groups":["Fehler beim Einrichten der Besuchergruppen"],"You’ll need to contact your administrator. Trouble getting access? <HelpLink \/>":["Du musst dich an deinen Administrator wenden. Probleme beim Zugriff? <HelpLink \/>"],"Setup was interrupted because you did not grant the necessary permissions. <HelpLink \/>":["Die Einrichtung wurde unterbrochen, weil du die erforderlichen Berechtigungen nicht erteilt hast. <HelpLink \/>"],"Temporarily hide":["Vorübergehend ausblenden"],"You can hide this group until data is available.":["Du kannst diese Gruppe ausblenden, bis Daten verfügbar sind."],"Site Kit is collecting data for this group.":["Site Kit sammelt Daten für diese Gruppe."],"Google Analytics is disconnected, your audience metrics can’t be displayed":["Google Analytics ist getrennt, deine Publikumsstatistiken können nicht angezeigt werden."],"Additional permissions are required to create new audiences in Analytics.":["Zusätzliche Berechtigungen sind erforderlich, um neue Zielgruppen in Analytics zu erstellen."],"Compare the ratio of “new” to “returning” visitors – this can give you insights on whether you have more people stopping by as a one-off, or more loyal visitors.":["Vergleiche das Verhältnis von „neuen“ zu „wiederkehrenden“ Besuchern – dies kann dir Aufschluss darüber geben, ob du mehr Leute hast, die einmalig vorbeischauen, oder mehr treue Besucher."],"Select the Purchasers visitor group to gain insights into which visitors bring the most revenue to your site.":["Wähle die Käufer-Besuchergruppe aus, um Einblicke zu gewinnen, welche Besucher die meisten Einnahmen auf deiner Website generieren."],"Configure your own custom audiences in Analytics to gain deeper insights into visitor behavior, for example consider creating an “Existing customers” or “Subscribers” segment, depending on what goals you have for your site.":["Konfiguriere deine eigenen individuellen Zielgruppen in Analytics, um tiefere Einblicke in das Besucherverhalten zu gewinnen. Erwäge etwa die Erstellung eines Segments wie \"Bestehende Kunden\" oder \"Abonnenten\", abhängig von den Zielen, die du für deine Website hast."],"Learn more about grouping site visitors and audiences in <link><strong>Analytics<\/strong><\/link>":["Erfahre mehr über das Gruppieren von Website-Besuchern und Zielgruppen in <link><strong>Analytics<\/strong><\/link>."],"You can deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Du kannst dieses Widget in den <link><strong>Einstellungen<\/strong><\/link> deaktivieren."],"Select visitor groups":["Besuchergruppen auswählen"],"Select up to %1$d groups (%2$d selected)":["Wähle bis zu %1$d Gruppen aus (%2$d ausgewählt)"],"Select at least %1$d group (%2$d selected)":["Wähle mindestens %1$d Gruppe aus (%2$d ausgewählt)","Wähle mindestens %1$d Gruppen aus (%2$d ausgewählt)"],"Additional groups":["Zusätzliche Gruppen"],"Already exists in your Analytics property":["Existiert bereits in deinem Analytics-Konto"],"Created by Site Kit":["Erstellt von Site Kit"],"Created by default by Google Analytics":["Standardmäßig erstellt von Google Analytics"],"Change groups":["Gruppen ändern"],"Tracking additional conversion-related events via Analytics":["Tracking zusätzlicher konversionsbezogener Ereignisse über Analytics"],"Additional items":["Zusätzliche Elemente"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Kontaktiere deinen Administrator. Probleme beim Zugriff? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Vollständige Daten für diesen Zeitraum werden noch gesammelt, für diesen Messwert werden die bisher vorhandenen Daten angezeigt"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Je höher der Anteil deiner neuen Besucher ist, desto mehr wächst deine Zielgruppe. Einblicke in die Inhalte, die Besucher auf deine Website bringen, kann dir Informationen darüber liefern, wie du noch mehr Menschen erreichen kannst."],"Learn how different types of visitors interact with your site":["So nutzen unterschiedliche Besuchertypen deine Website"],"The visitors group section will be added to your dashboard once you set it up.":["Nach der Einrichtung wird der Bereich „Besuchergruppen“ deinem Dashboard hinzugefügt."],"Your visitor groups data loading failed":["Daten deiner Besuchergruppen konnten nicht geladen werden"],"Partial data":["Daten teilweise vorhanden"],"No data to show yet":["Noch keine Daten vorhanden"],"Top content by pageviews":["Top-Inhalte nach Seitenaufrufen"],"Cities with the most visitors":["Städte mit den meisten Besuchern"],"%s of total pageviews":["%s der Seitenaufrufe insgesamt"],"Visitors":["Besucher"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Vollständige Daten werden für diesen Zeitraum noch gesammelt, für diese Gruppe werden teilweise vorhandene Daten angezeigt"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website schon mindestens einmal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website zum ersten Mal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"Success! Visitor groups added to your dashboard":["Das hat geklappt! Besuchergruppen wurden deinem Dashboard hinzugefügt."],"New! Visitor groups":["Jetzt neu: Besuchergruppen"],"Consider removing the existing tag to avoid loading both tags on your site":["Erwäge, das bestehende Schlagwort zu entfernen, um zu vermeiden, dass beide Schlagwörter auf deiner Website geladen werden"],"Web data stream name":["Name des Web-Daten-Streams"],"A web data stream name is required.":["Der Name des Web-Daten-Streams ist erforderlich."],"This is not a valid web data stream name.":["Dies ist kein gültiger Name eines Web-Daten-Streams."],"A web data stream with this name already exists.":["Es ist bereits ein Web-Datenstream mit diesem Namen vorhanden."],"Show me":["Ansehen"],"Disable":["Deaktivieren"],"Performance of your Ad campaigns":["Leistung deiner Werbekampagne"],"Enable groups":["Gruppen aktivieren"],"Enabling groups":["Aktivierung von Gruppen"],"Don’t show again":["Nicht mehr anzeigen"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"A tag %s for the selected property already exists on the site":["Es gibt auf der Website bereits ein Tag %s für die Property"],"Additional permissions are required to create a new Analytics account.":["Weitere Berechtigungen sind zum Erstellen eines neuen Analytics-Kontos erforderlich"],"Code Snippet":["Code-Snippet"],"Edit <VisuallyHidden>web data stream <\/VisuallyHidden>in Analytics":["Bearbeite den <VisuallyHidden>Web-Daten-Stream<\/VisuallyHidden> in Analytics"],"Edit <VisuallyHidden>account <\/VisuallyHidden>in Analytics":["Bearbeite <VisuallyHidden>Konto <\/VisuallyHidden>in Analytics"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Disabled":["Deaktiviert"],"Enabled":["Aktiviert"],"Enhanced Measurement":["Verbesserte Messung"],"Connect Analytics":["Analytik verbinden"],"Update Analytics to track metric":["Sorge dafür, dass Analytics den Messwert aufzeichnet"],"No data to show":["Keine Daten zum Anzeigen"],"Retry didn’t work? <a>Learn more<\/a>":["Wiederholung hat nicht funktioniert? <a>Mehr erfahren<\/a>"],"Analytics update failed":["Analyse-Update fehlgeschlagen"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Setup successful: Analytics is gathering data for this metric":["Einrichtung erfolgreich: Analytics sammelt Daten für diese Metrik"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Ein weiterer Administrator hat diese spezifischen Messdaten für deine Website aufgesetzt. Klicke hier, um sie zu personalisieren."],"Personalize your key metrics":["Personalisiere deine wichtigsten Messdaten"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Kontaktiere deinen Administrator. <a>Weitere Informationen<\/a>"],"Permissions updated? <a>Retry<\/a>":["Berechtigungen aktualisiert? <a>Wiederholen<\/a>"],"All Visitors":["Alle Besucher"],"Authors whose posts got the most visits":["Autoren, deren Beiträge die meisten Besucher hatten"],"Most popular authors by pageviews":["Beliebteste Autoren nach Seitenaufrufen"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Top categories by pageviews":["Top-Kategorien nach Seitenaufrufen"],"Most engaging pages":["Die ansprechendsten Seiten"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"You successfully enabled enhanced measurement for your site":["Du hast optimierte Analysen für deine Website erfolgreich aktiviert"],"Enable now":["Jetzt aktivieren"],"Understand how visitors interact with your content":["Erfahre näher, wie Besucher mit deinem Content interagieren"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Aktiviere optimierte Analysen in Analytics, um automatisch Messdaten wie Downloads von Dateien, Videowiedergaben oder Interaktionen mit Formularen aufzuzeichnen. Es ist kein zusätzlicher Code erforderlich – du wirst weitergeleitet zur Erteilung der Berechtigung für Site Kit für die Aktivierung in deinem Namen."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Aktiviere optimierte Analysen in Analytics, um automatisch Messdaten wie Downloads von Dateien, Videowiedergaben oder Interaktionen mit Formularen aufzuzeichnen. Es ist kein zusätzlicher Code erforderlich."],"Additional permissions are required to enable enhanced measurement for the selected web data stream":["Es sind zusätzliche Berechtigungen erforderlich, um die erweiterte Messung für den ausgewählten Webdatenstrom zu aktivieren."],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Dadurch kannst du Interaktionen mit deinem Content messen (z. B. Downloads von Dateien, Ausfüllen von Formularen, Videoaufrufe). <a>Weitere Informationen<\/a>"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"%s total visits":["%s Besuche insgesamt"],"%s page views":["%s Seitenaufrufe"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Products on your site which visitors viewed the most. Site Kit detected these are your product pages. If this is inaccurate, you can <a>replace<\/a> this with another metric":["Produkte auf deiner Website, die Besucher am häufigsten aufgerufen haben. Site Kit hat diese als deine Produktseiten erkannt. Falls dies nicht zutrifft, kannst du dies mit einem anderen Messwert <a>ersetzen<\/a>"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"]," and ":[" und "],"Pages that attracted the most returning visitors":["Seiten, die die meisten wiederkehrenden Besucher anzogen"],"Top pages by returning visitors":["Top-Seiten nach wiederkehrenden Besuchern"],"Average duration of engaged visits":["Durchschnittliche Dauer der engagierten Besuche"],"Visit length":["Länge besuchen"],"Number of pages visitors viewed per session on average":["Anzahl der Seiten, die Besucher im Durchschnitt pro Sitzung aufgerufen haben"],"Pages per visit":["Seiten pro Besuch"],"Least engaging pages":["Am wenigsten ansprechende Seiten"],"Average number of sessions per site visitor":["Durchschnittliche Anzahl von Sitzungen pro Website-Besucher"],"Visits per visitor":["Besuche pro Besucher"],"Trouble getting access? <HelpLink \/>":["Zugangsprobleme? <HelpLink \/>"],"Insufficient permissions":["Unzureichende Berechtigungen"],"Top countries driving traffic":["Die wichtigsten Länder für den Verkehr"],"Use new property":["Neue Eigenschaft verwenden"],"Change metrics":["Metriken ändern"],"Data loading failed":["Laden der Daten fehlgeschlagen"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"Which countries you get the most visitors from":["Aus welchen Ländern kommen die meisten Besucher?"],"Which cities you get the most visitors from":["Aus welchen Städten kommen die meisten Besucher?"],"What people searched for before they came to your site":["Wonach die Besucher gesucht haben, bevor sie auf deine Website kamen"],"Products that brought in the most visitors":["Produkte, die die meisten Besucher anlockten"],"Pages that brought in the most visitors":["Seiten mit den meisten Besuchern"],"Visitors coming via this channel spent the most time on your site":["Besucher, die über diesen Kanal kamen, verbrachten die meiste Zeit auf deiner Website"],"Channel which brought in the most visitors to your site":["Kanal, der die meisten Besucher auf deine Website brachte"],"Top traffic source":["Top-Traffic-Quelle"],"How many new visitors you got and how the overall audience changed":["Wie viele neue Besucher du bekommen hast und wie sich das Publikum insgesamt verändert hat"],"Portion of people who visited your site more than once":["Anteil der Personen, die deine Website mehr als einmal besucht haben"],"Google Tag ID":["Google-Tag-ID"],"Top cities driving traffic":["Die wichtigsten Städte für den Verkehr"],"Analytics doesn’t have data for your site’s products yet":["Analytics verfügt noch über keine Daten für die Produkte auf deiner Website"],"Most popular products by pageviews":["Beliebteste Produkte nach Seitenaufrufen"],"Most engaged traffic source":["Engagierteste Verkehrsquelle"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Der Abschnitt zu wichtigen Messdaten wird deinem Dashboard wieder hinzugefügt, sobald du deine Ziele in den Einstellungen festlegst"],"%s of total traffic":["%s des Gesamtverkehrs"],"Connect Google Analytics":["Google Analytics verbinden"],"Metrics cannot be displayed without Analytics":["Metriken können ohne Analytics nicht angezeigt werden"],"Get tailored metrics":["Maßgeschneiderte Messwerte bekommen"],"Top performing keywords":["Die leistungsstärksten Schlüsselwörter"],"Most popular content by pageviews":["Beliebtester Inhalt nach Seitenaufrufen"],"Connect %s":["%s verbinden"],"%s is disconnected, some of your metrics can’t be displayed":["%s ist nicht verbunden, einige deiner Metriken können nicht angezeigt werden"],"New visitors":["Neue Besucher"],"Update Analytics settings":["Einstellungen für Analytics aktualisieren"],"Engagement Rate":["Interaktionsrate"],"Update Google tag to %s":["Google-Tag mit %s aktualisieren"],"Your Google tag configuration has changed":["Deine Google Tag-Konfiguration hat sich geändert"],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Aktualisiere die Analytics-Konfiguration von Site Kit, damit die Daten aus Analytics weiterhin im Dashboard angezeigt werden"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Einen neuen Web-Datenstream einrichten"],"Web data stream":["Web-Datenstream"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Error in Google Chart":["Fehler in Google-Grafik"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Die Fehlermeldung wurde in Zwischenablage kopiert. Klicke, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Exclude Analytics":["Analytics ausschließen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugang zu %s verloren"],"What is the main purpose of this site?":["Was ist der Hauptzweck dieser Website?"],"Monthly":["Monatlich"],"Weekly":["Wöchentlich"],"Daily":["Täglich"],"Failed to load media":["Medien konnten nicht geladen werden."],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Another admin":["Ein anderer Administrator"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Durch Bestätigen der Änderungen gibst du anderen Nutzern über dein Google-Konto Lesezugriff auf Daten von %s. Du kannst dies jederzeit in den Freigabeeinstellungen des Dashboards verwalten."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Website hatte noch keine Besucher"],"No data to display: your page hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Seite hatte noch keine Besucher"],"Gathering data…":["Daten werden erfasst…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Ein Kreisdiagramm für Analytics, das Daten erfasst, aber keine Daten anzeigt."],"gathering data…":["Daten werden erfasst…"],"Maybe later":["Vielleicht später"],"Overall page metrics over the last %s day":["Seitenmesswerte insgesamt des vergangenen %s Tages","Seitenmesswerte insgesamt der vergangenen %s Tage"],"(unknown)":["(unbekannt)"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Users that can write posts will be excluded from Analytics tracking":["Benutzer, die Beiträge schreiben können, werden vom Analytics-Tracking ausgeschlossen"],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"New":["Neu"],"Ads Conversion ID":["Ads-Konversions-ID"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Sieh dir die vollständige Liste der Kanäle in Analytics an"],"See the full list of devices in Analytics":["Sieh dir die vollständige Liste der Geräte in Analytics an"],"See the full list of locations in Analytics":["Sieh dir die vollständige Liste der Standorte in Analytics an"],"Learn more about what \"%s\" means":["Mehr darüber erfahren, was \"%s\" bedeutet"],"compared to the previous %s days":["verglichen mit den letzten %s Tagen"],"Update":["Update"],"<span>By<\/span> devices":["<span>Nach<\/span> Geräten"],"<span>By<\/span> locations":["<span>Nach<\/span> Standort"],"<span>By<\/span> channels":["<span>Nach<\/span> Kanälen"],"%s:":["%s:"],"Devices":["Geräte"],"Locations":["Orte"],"Channels":["Channel"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Einrichtung abschließen"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Generating leads":["Leads werden generiert"],"Other":["Sonstiges"],"Next":["Weiter"],"Encouragement to post more frequently":["Ermutigung zu häufigeren Beiträgen"],"Understand which content is performing best":["Verstehen, welche Inhalte am besten funktionieren"],"Help my content rank in a better position in Google search results":["Die Platzierung meines Inhalts in den Google-Suchergebnissen verbessern"],"Expand my business into new cities, states or markets":["Mein Geschäft auf neue Städte, Staaten oder Märkte ausdehnen"],"Grow my audience":["Mein Publikum vergrößern"],"Publish news content":["Nachrichteninhalte veröffentlichen"],"Publish a blog":["Einen Blog veröffentlichen"],"Sell products or services":["Produkte oder Dienstleistungen verkaufen"],"Never":["Nie"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"Previous period":["Vorheriger Zeitraum"],"Country":["Land"],"Timezone":["Zeitzone"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du musst Site Kit die Erlaubnis zur Erstellung eines Analytics-Kontos in deinem Namen erteilen und die Nutzungsbedingungen von Google Analytics akzeptieren."],"You will be redirected to Google Analytics to accept the terms of service.":["Du wirst zu Google Analytics weitergeleitet, um die Nutzungsbedingungen zu akzeptieren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Wir haben die erforderlichen Informationen für dein neues Konto bereits vorausgefüllt. Bestätige oder bearbeite alle Angaben:"],"Create your Analytics account":["Erstelle dein Analytics-Konto"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"None":["Nichts"],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Analytics wird dann in einem neuen Fenster geöffnet."],"Set up a new account":["Neues Konto einrichten"],"Analytics is currently enabled for all visitors":["Analytics ist derzeit für alle Besucher aktiviert"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Von Analytics ausgeschlossen"],"Set up Analytics":["Analytics einrichten"],"Top content over the last %s day":["Top-Inhalte des letzten %s Tages","Top-Inhalte der letzten %s Tage"],"Analytics is disconnected":["Analytics ist nicht verbunden"],"Pageviews":["Seitenaufrufe"],"Title":["Titel"],"Session Duration":["Sitzungsdauer"],"Page Title":["Seitentitel"],"Back":["Zurück"],"Property":["Property"],"Snippet is not inserted":["Snippet ist nicht eingefügt"],"Snippet is inserted":["Snippet ist eingefügt"],"Learn more":["Mehr erfahren"],"Set up a new property":["Neue Property einrichten"],"Error: %s":["Fehler: %s"],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Account":["Konto"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Create Account":["Konto erstellen"],"Disconnect":["Trennen"],"Cancel":["Abbrechen"],"Error":["Fehler"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"],"Day":["Tag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-4-645f5cdcc14638370683.js"}}