{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"%s is disconnected, metric can’t be displayed":["Der Messwert kann nicht angezeigt werden, da keine Verbindung zum Modul „%s“ besteht"],"To set up AdSense you will need to disable your Ad blocker":["Damit du AdSense einrichten kannst, musst du deinen Werbeblocker deaktivieren"],"To get the latest AdSense data you will need to disable your Ad blocker":["Damit du die aktuellen AdSense-Daten abrufen kannst, musst du deinen Werbeblocker deaktivieren"],"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel which brought in the most purchases to your site":["Der Kanal, der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel which brought in the most leads to your site":["Der Kanal, der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Der Kanal (z. B. Soziale Medien, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Channel which brought in the most add to cart events to your site":["Der Kanal, der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"You will lose access to AdSense insights through Site Kit":["Du wirst den Zugang zu AdSense-Statistiken über Site Kit verlieren"],"You will miss out on revenue from ads placed on your site":["Du wirst Einnahmen durch Anzeigen auf deiner Website verpassen"],"Intelligent, automatic ad placement will be disabled":["Intelligentes, automatisches Anzeigen-Placement wird deaktiviert"],"Suggested":["Vorgeschlagen"],"Enhanced measurement is enabled for this web data stream":["Verbesserte Analysen sind für diesen Webdatenstream aktiviert"],"No metrics were selected yet":["Es wurden noch keine Messwerte ausgewählt"],"Content performance":["Leistung von Inhalten"],"Selling products":["Verkauf von Produkten"],"Driving traffic":["Generierung von Zugriffen"],"Top device driving the most purchases":["Top-Gerät mit der größten Steigerung von Verkäufen"],"Top device driving purchases":["Top-Gerät für die Steigerung von Verkäufen"],"Answer 3 questions and we’ll suggest relevant metrics for your dashboard. These metrics will help you track how users interact with your site.":["Beantworte drei Fragen, damit wir dir relevante Messwerte für dein Dashboard vorschlagen können. Anhand dieser Messwerte kannst du tracken, wie Besucher mit deiner Website interagieren."],"Get personalized suggestions for user interaction metrics based on your goals":["Hol dir individuelle Vorschläge für Messwerte zur Nutzerinteraktion basierend auf deinen Zielen"],"Select your own metrics":["Eigene Messwerte wählen"],"Interested in specific metrics?":["Interessiert an bestimmten Messwerten?"],"Pages on which forms are most frequently submitted":["Seiten, auf denen am häufigsten Formulare eingereicht werden"],"Top pages driving leads":["Top-Seiten zur Lead-Generierung"],"Cities driving the most purchases":["Städte, die die meisten Verkäufe generieren"],"Top cities driving purchases":["Top-Städte zur Generierung von Verkäufen"],"Cities where visitors most frequently add products to their carts":["Städte, in denen Besucher am häufigsten Produkte zum Warenkorb hinzufügen"],"Top cities driving add to cart":["Top-Städte für das Hinzufügen von Produkten zum Warenkorb"],"Top traffic source driving purchases":["Top-Besucherquelle für Verkäufe"],"Top traffic source driving leads":["Top-Besucherquelle zur Lead-Generierung"],"Top traffic source driving add to cart":["Top-Besucherquelle für das Hinzufügen von Produkten zum Warenkorb"],"Cities driving the most contact form submissions":["Städte mit den meisten eingereichten Kontaktformularen"],"Top cities driving leads":["Top-Städte zur Lead-Generierung"],"I published my message":["Ich habe meine Nachricht veröffentlicht"],"Additional items":["Zusätzliche Elemente"],"Visitors":["Besucher"],"Web data stream name":["Name des Web-Daten-Streams"],"A web data stream name is required.":["Der Name des Web-Daten-Streams ist erforderlich."],"This is not a valid web data stream name.":["Dies ist kein gültiger Name eines Web-Daten-Streams."],"A web data stream with this name already exists.":["Es ist bereits ein Web-Datenstream mit diesem Namen vorhanden."],"Show me":["Ansehen"],"Data is now available for the pages that earn the most AdSense revenue.":["Für die Seiten mit dem höchsten AdSense-Umsatz sind jetzt Daten verfügbar."],"See your top earning content":["Sieh dir deine Inhalte mit den höchsten Einnahmen an"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Verknüpfe dein Analytics-Konto mit deinem AdSense-Konto, um zu erfahren, mit welchen Inhalten du den höchsten Umsatz erzielst."],"See which content earns you the most":["Anzeigen, mit welchen Inhalten du am meisten verdienst"],"Don’t show again":["Nicht mehr anzeigen"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Additional permissions are required to create a new Analytics account.":["Weitere Berechtigungen sind zum Erstellen eines neuen Analytics-Kontos erforderlich"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Ein weiterer Administrator hat diese spezifischen Messdaten für deine Website aufgesetzt. Klicke hier, um sie zu personalisieren."],"Personalize your key metrics":["Personalisiere deine wichtigsten Messdaten"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Kontaktiere deinen Administrator. <a>Weitere Informationen<\/a>"],"Permissions updated? <a>Retry<\/a>":["Berechtigungen aktualisiert? <a>Wiederholen<\/a>"],"Authors whose posts got the most visits":["Autoren, deren Beiträge die meisten Besucher hatten"],"Most popular authors by pageviews":["Beliebteste Autoren nach Seitenaufrufen"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Top categories by pageviews":["Top-Kategorien nach Seitenaufrufen"],"Most engaging pages":["Die ansprechendsten Seiten"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Dadurch kannst du Interaktionen mit deinem Content messen (z. B. Downloads von Dateien, Ausfüllen von Formularen, Videoaufrufe). <a>Weitere Informationen<\/a>"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"]," and ":[" und "],"Pages that attracted the most returning visitors":["Seiten, die die meisten wiederkehrenden Besucher anzogen"],"Top pages by returning visitors":["Top-Seiten nach wiederkehrenden Besuchern"],"Average duration of engaged visits":["Durchschnittliche Dauer der engagierten Besuche"],"Visit length":["Länge besuchen"],"Number of pages visitors viewed per session on average":["Anzahl der Seiten, die Besucher im Durchschnitt pro Sitzung aufgerufen haben"],"Pages per visit":["Seiten pro Besuch"],"Least engaging pages":["Am wenigsten ansprechende Seiten"],"Average number of sessions per site visitor":["Durchschnittliche Anzahl von Sitzungen pro Website-Besucher"],"Visits per visitor":["Besuche pro Besucher"],"Trouble getting access? <HelpLink \/>":["Zugangsprobleme? <HelpLink \/>"],"Insufficient permissions":["Unzureichende Berechtigungen"],"Top countries driving traffic":["Die wichtigsten Länder für den Verkehr"],"Email":["E-Mail"],"Google account":["Google-Konto"],"Change metrics":["Metriken ändern"],"Data loading failed":["Laden der Daten fehlgeschlagen"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"Which countries you get the most visitors from":["Aus welchen Ländern kommen die meisten Besucher?"],"Which cities you get the most visitors from":["Aus welchen Städten kommen die meisten Besucher?"],"What people searched for before they came to your site":["Wonach die Besucher gesucht haben, bevor sie auf deine Website kamen"],"Products that brought in the most visitors":["Produkte, die die meisten Besucher anlockten"],"Pages that brought in the most visitors":["Seiten mit den meisten Besuchern"],"Visitors coming via this channel spent the most time on your site":["Besucher, die über diesen Kanal kamen, verbrachten die meiste Zeit auf deiner Website"],"Channel which brought in the most visitors to your site":["Kanal, der die meisten Besucher auf deine Website brachte"],"Top traffic source":["Top-Traffic-Quelle"],"How many new visitors you got and how the overall audience changed":["Wie viele neue Besucher du bekommen hast und wie sich das Publikum insgesamt verändert hat"],"Portion of people who visited your site more than once":["Anteil der Personen, die deine Website mehr als einmal besucht haben"],"Top cities driving traffic":["Die wichtigsten Städte für den Verkehr"],"Most popular products by pageviews":["Beliebteste Produkte nach Seitenaufrufen"],"Most engaged traffic source":["Engagierteste Verkehrsquelle"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Der Abschnitt zu wichtigen Messdaten wird deinem Dashboard wieder hinzugefügt, sobald du deine Ziele in den Einstellungen festlegst"],"Enable message":["Nachricht aktivieren"],"Enable error protection code (optional)":["Fehlerschutzcode aktivieren (optional)"],"Enable ad blocking recovery message (required)":["Wiederherstellungsnachricht für Werbeblocker aktivieren (erforderlich)"],"If a site visitor’s ad blocker browser extension blocks the message you create in AdSense, a default, non-customizable ad blocking recovery message will display instead. <a>Learn more<\/a>":["Wenn die Werbeblocker-Browsererweiterung eines Website-Besuchers die Mitteilung blockiert, die du in AdSense erstellst, erscheint stattdessen eine standardmäßige, nicht anpassbare Mitteilung zur Wiederherstellung von blockierter Werbung. <a>Weitere Informationen<\/a>"],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense. <a>Configure your message<\/a>":["Erkenne Website-Besucher mit einer installierten Werbeblocker-Browsererweiterung. Diese Website-Besucher sehen die in AdSense erstellte Mitteilung zur Wiederherstellung von blockierter Werbung. <a>Konfiguriere deine Mitteilung<\/a>"],"Enable ad blocking recovery message":["Wiederherstellungsnachricht für Werbeblocker aktivieren"],"Get tailored metrics":["Maßgeschneiderte Messwerte bekommen"],"Site Kit detected Ad Blocking Recovery code for a different account %s on your site. For a better ad blocking recovery experience, you should remove Ad Blocking Recovery code that’s not linked to this AdSense account.":["Site Kit hat Code zur Wiederherstellung von blockierter Werbung für ein anderes Konto %s auf deiner Website erkannt. Du solltest den Code zur Wiederherstellung von blockierter Werbung, der nicht mit diesem AdSense-Konto verbunden ist, entfernen."],"You’ve already enabled an ad blocking recovery message on your site. We recommend using Site Kit to manage this to get the most out of AdSense.":["Du hast bereits eine Mitteilung uur Wiederherstellung von blockierter Werbung auf deiner Website aktiviert. Wir empfehlen, dafür Site Kit zu verwenden, um das Beste aus AdSense herauszuholen."],"Top performing keywords":["Die leistungsstärksten Schlüsselwörter"],"Most popular content by pageviews":["Beliebtester Inhalt nach Seitenaufrufen"],"Connect %s":["%s verbinden"],"%s is disconnected, some of your metrics can’t be displayed":["%s ist nicht verbunden, einige deiner Metriken können nicht angezeigt werden"],"Step %1$s of %2$s (completed).":["Schritt %1$s von %2$s (abgeschlossen)."],"Step %1$s of %2$s (active).":["Schritt %1$s von %2$s (aktiv)."],"Step %1$s of %2$s (upcoming).":["Schritt %1$s von %2$s (bevorstehend)."],"Create message":["Nachricht erstellen"],"My message is ready":["Meine Nachricht ist fertig"],"Place error protection code":["Fehlerschutzcode platzieren"],"New visitors":["Neue Besucher"],"Ad blocking recovery":["Ausgleich von Werbeumsatz"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"*Average for publishers showing non-dismissible ad blocking recovery messages placed at the center of the page on desktop":["* Durchschnittswert der Publisher, die in der Desktopansicht eine Mitteilung zum Ausgleich von Werbeumsatz in der Seitenmitte platzieren, die nicht geschlossen werden kann"],"Publishers see up to 1 in 5 users choose to allow ads once they encounter an ad blocking recovery message*":["In bis zu einem von fünf Fällen erlauben Nutzer das Einblenden von Werbung, nachdem sie eine MItteilung zum Ausgleich von Werbeumsatz auf einer Publisher-Website erhalten haben*"],"Recover revenue lost to ad blockers":["Gleiche durch Werbeblocker verlorene Einnahmen aus"],"You need to redo setup to complete AdSense configuration":["Du musst die Einrichtung wiederholen, um die Konfiguration von AdSense abzuschließen"],"Ad Blocking Recovery":["Ausgleich von Werbeumsatz"],"Engagement Rate":["Interaktionsrate"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Einen neuen Web-Datenstream einrichten"],"Web data stream":["Web-Datenstream"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Error in Google Chart":["Fehler in Google-Grafik"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Die Fehlermeldung wurde in Zwischenablage kopiert. Klicke, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Exclude Analytics":["Analytics ausschließen"],"Key metrics":["Schlüsselkennzahlen"],"Failed to load media":["Medien konnten nicht geladen werden."],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Request access":["Zugriff anfordern"],"Set up now":["Jetzt einrichten"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["<VisuallyHidden>Website <\/VisuallyHidden>in AdSense"],"Your site is ready, with auto-ads disabled.":["Deine Website ist bereit und automatische Anzeigen wurden deaktiviert."],"Your site is ready for ads.":["Auf deiner Website können Anzeigen ausgeliefert werden."],"Your site is getting ready.":["Deine Website wird bereit gemacht."],"You need to fix some things before your site is ready.":["Bevor deine Website bereit ist, musst du noch einige Dinge ändern."],"Get help":["Hilfe aufrufen"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Du kannst unerwünschte Anzeigen blockieren, Anzeigen nach Bedarf platzieren und die Anzeigentypen auswählen, die am besten zu deiner Website passen"],"You’re in control":["Du hast die Kontrolle"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Automatische Anzeigen werden automatisch platziert und optimiert, sodass du mehr Zeit für andere Tätigkeiten hast"],"Save time with automated ads":["Zeit sparen mit automatischen Anzeigen"],"Focus on writing good content and let AdSense help you make it profitable":["Du kannst dich darauf konzentrieren, gute Inhalte zu erstellen, und AdSense sorgt dafür, dass es sich lohnt."],"Earn money from your site":["Einnahmen mit deiner Website erzielen"],"You can always connect AdSense from here later":["Hier kannst du auch später noch eine Verbindung zu AdSense herstellen."],"Connect now":["Jetzt verbinden"],"Your site is ready for ads":["Auf deiner Website können Anzeigen ausgeliefert werden"],"Retry":["Erneut versuchen"],"Service name\u0004Sign in with Google":["Mit Google anmelden"],"Review AdSense account":["AdSense-Konto überprüfen"],"Your account isn’t ready to show ads yet":["Dein Konto ist noch nicht zur Anzeigenauslieferung bereit"],"Add this site to your AdSense account":["Diese Website zu deinem AdSense-Konto hinzufügen"],"Apply now":["Jetzt übernehmen"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Um AdSense auf deiner Website nutzen zu können, musst du dein Konto aktualisieren und „AdSense für Contentseiten“ hinzufügen. <a>Weitere Informationen<\/a>"],"Looks like you need to upgrade your AdSense account":["Sieht aus, als müsstest du dein AdSense-Konto aktualisieren"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur anzeigen"],"Proceed without enabling auto ads":["Fortfahren ohne automatische Anzeigen zu aktivieren"],"Site Kit recommends enabling auto ads. If your existing AdSense setup relies on individual ad units, you can proceed without enabling auto ads.":["Site Kit empfiehlt, automatische Anzeigen zu aktivieren. Wenn deine AdSense-Einrichtung auf einzelnen Anzeigenblöcken basiert, kannst du ohne die Aktivierung von automatischen Anzeigen fortfahren."],"Enable auto ads":["Automatische Anzeigen aktivieren"],"To start serving ads via Site Kit, you need to activate auto ads first. Go to AdSense and enable auto ads for your site.":["Um mit der Auslieferung von Anzeigen über Site Kit zu beginnen, musst du erst die automatische Anzeigenauslieferung aktivieren. Gehe zu AdSense und aktiviere automatische Anzeigen für deine Website."],"Enable auto ads for your site":["Automatische Anzeigen für deine Website aktivieren"],"Your site is ready to use AdSense":["Deine Website ist bereit für die Verwendung von AdSense"],"Your AdSense account is ready to connect to Site Kit":["Dein AdSense-Konto ist bereit für die Verbindung mit Site Kit"],"Request review in AdSense":["Überprüfung in AdSense anfordern"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["Damit du mit der Anzeigenauslieferung beginnen kannst, muss deine Website erst genehmigt werden. Gehe zu AdSense, um ein Überprüfung zu beantragen."],"Your site requires review":["Deine Website muss überprüft werden"],"Your site is getting ready":["Deine Website ist bereit"],"Review site in AdSense":["Website in AdSense überprüfen"],"Site Kit detected AdSense code for a different account %1$s on your site. In order to configure AdSense for your current account %2$s, we recommend you use Site Kit to place the code instead.":["Site Kit hat AdSense-Code für ein anderes Konto %1$s auf deiner Website entdeckt. Um AdSense für dein aktuelles Konto %2$s zu konfigurieren, solltest du stattdessen Site Kit verwenden, um den Code zu platzieren."],"You’ve already got an AdSense code on your site for this account. We recommend you use Site Kit to place the code to get the most out of AdSense.":["Deine Website enthält bereits AdSense-Code für dieses Konto. Wir empfehlen dir, den Code mithilfe von Site Kit zu platzieren, damit AdSense optimal funktioniert."],"Invalid site state %s":["Ungültiger Websitestatus %s"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Go to dashboard":["Zum Dashboard"],"No data to display: your site hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Website hatte noch keine Besucher"],"No data to display: your page hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Seite hatte noch keine Besucher"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Du verwendest bereits AdSense? Dann füge %s als Nutzer einem bestehenden AdSense-Konto hinzu. <a>Weitere Informationen<\/a>"],"Create AdSense account":["AdSense-Konto erstellen"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Sobald du dein Konto erstellt hast, platziert Site Kit den AdSense-Code auf jeder Seite deiner Website. Deine Website wird dann automatisch für die Monetarisierung deiner Inhalte optimiert."],"Gathering data…":["Daten werden erfasst…"],"Maybe later":["Vielleicht später"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Exclude from Ads":["Aus Google Ads ausschließen"],"Excluded from ads":["Von der Werbung ausgeschlossen"],"All logged-in users and users who can write posts":["Alle angemeldeten Benutzer und jene, die Beiträge verfassen können"],"Ads are currently displayed for all visitors":["Zurzeit sehen alle Besucher Anzeigen"],"Ads will be displayed for all users":["Werbung wird allen Besuchern angezeigt"],"Ads will not be displayed for users that can write posts":["Werbung wird nicht angezeigt für Benutzer, die Beiträge schreiben können"],"Ads will not be displayed for all logged-in users":["Werbung wird für alle angemeldeten Benutzer nicht angezeigt"],"Users who can write posts":["Benutzer, die Beiträge verfassen können"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"Users that can write posts will be excluded from Analytics tracking":["Benutzer, die Beiträge schreiben können, werden vom Analytics-Tracking ausgeschlossen"],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"New":["Neu"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Weitere Informationen zu AdSense Web Stories."],"Select ad unit":["Anzeigenblock auswählen"],"Web Stories Ad Unit":["Web Stories-Anzeigenblock"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Einrichtung abschließen"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Generating leads":["Leads werden generiert"],"Learn more about updating your AdSense account":["Weitere Informationen zum Aktualisieren deines AdSense-Kontos"],"Learn more about adding a user to an existing AdSense account":["Weitere Informationen zum Hinzufügen eines Nutzers zu einem bestehenden AdSense-Konto"],"Next":["Weiter"],"Learn how":["Erfahre mehr"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Performance over the last %s day":["Leistung während des letzten %s Tages","Leistung über die letzten %s Tage"],"Page CTR":["Seiten-CTR"],"Source: %s":["Quelle: %s"],"Report this problem":["Dieses Problem melden"],"Previous period":["Vorheriger Zeitraum"],"Country":["Land"],"Timezone":["Zeitzone"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du musst Site Kit die Erlaubnis zur Erstellung eines Analytics-Kontos in deinem Namen erteilen und die Nutzungsbedingungen von Google Analytics akzeptieren."],"You will be redirected to Google Analytics to accept the terms of service.":["Du wirst zu Google Analytics weitergeleitet, um die Nutzungsbedingungen zu akzeptieren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Wir haben die erforderlichen Informationen für dein neues Konto bereits vorausgefüllt. Bestätige oder bearbeite alle Angaben:"],"Create your Analytics account":["Erstelle dein Analytics-Konto"],"Recommended":["Empfohlen"],"The AdSense code has been placed by another plugin or theme":["Der AdSense-Code wurde von einem anderen Plug-in oder Design platziert"],"Add site to AdSense":["Website zu AdSense hinzufügen"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit hat auf deiner Website AdSense-Code für ein anderes Konto (%s) erkannt. Damit du AdSense optimal nutzen kannst, solltest du AdSense-Code entfernen, der nicht mit diesem AdSense-Konto verknüpft ist."],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Deinem Google-Konto sind mehrere AdSense-Konten zugewiesen. Wähle unten das Konto aus, das du mit Site Kit verwenden möchtest."],"Select your AdSense account":["Wähle dein AdSense-Konto"],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit hat den AdSense-Code %1$s auf deiner Seite erkannt. Wir empfehlen dir, diesen Code zu entfernen oder %2$s als Nutzer zum AdSense-Konto %3$s hinzuzufügen."],"Link Analytics and AdSense":["Verbinde Analytics und AdSense"],"Redo setup":["Einrichtung wiederholen"],"Manage Sites":["Websites verwalten"],"The AdSense code has not been placed on your site":["Der AdSense-Code wurde nicht auf deiner Website platziert"],"The AdSense code has been placed on your site":["Der AdSense-Code wurde auf deiner Website platziert"],"AdSense Code":["AdSense-Code"],"Account Status":["Kontostatus"],"Publisher ID":["Herausgeber-ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du musst einige Probleme beheben, bevor dein Konto genehmigt werden kann. Weitere Informationen findest du auf AdSense"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Deine Website wird für Anzeigen vorbereitet. Das dauert in der Regel weniger als einen Tag. Manchmal kann es aber auch etwas länger dauern."],"Your account has been approved":["Dein Konto wurde genehmigt"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Site Status":["Website-Status"],"None":["Nichts"],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Analytics wird dann in einem neuen Fenster geöffnet."],"Set up a new account":["Neues Konto einrichten"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Top Earning Pages":["Seiten mit den höchsten Einnahmen"],"Session Duration":["Sitzungsdauer"],"check module page":["Seite für die Modulauswahl"],"Page RPM":["Seiten-RPM"],"Earnings":["Einnahmen"],"Back":["Zurück"],"Property":["Property"],"Learn more":["Mehr erfahren"],"Set up a new property":["Neue Property einrichten"],"Error: %s":["Fehler: %s"],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Account":["Konto"],"Impressions":["Impressionen"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Create Account":["Konto erstellen"],"Let Site Kit place AdSense code on your site":["Site Kit erlauben, AdSense-Code auf deiner Website zu platzieren"],"Create your AdSense account":["Erstelle dein AdSense Konto"],"Your site isn’t ready to show ads yet":["Deine Website ist noch nicht für Anzeigen bereit"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Connect Service":["Dienst verbinden"],"Cancel":["Abbrechen"],"Error":["Fehler"],"continue module setup":["Modul-Einrichtung abschliessen"],"Setup incomplete: %s":["Einrichtung unvollständig: %s"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"],"Day":["Tag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-65c6ac52b8af7d8cfa34.js"}}