{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Got it!":["Verstanden!"],"Congrats on completing the setup for Site Kit!":["Du hast die Einrichtung von Site Kit abgeschlossen."],"Site wide":["Auf der gesamten Website"],"Specified pages":["Bestimmte Seiten"],"Specific content types":["Bestimmte Inhaltstypen"],"You can always disable it in Analytics or Ads settings":["Du kannst es jederzeit in den Einstellungen von Analytics oder Ads deaktivieren"],"Get more comprehensive stats by collecting metrics via your own site":["Umfassendere statistische Daten durch die Erhebung von Messwerten über deine eigene Website"],"Enable consent mode":["Einwilligungsmodus aktivieren"],"Enable consent mode to preserve tracking for your Ads campaigns":["Einwilligungsmodus aktivieren, um Tracking von Werbekampagnen aufrechtzuerhalten"],"Don’t show again":["Nicht mehr anzeigen"],"Permissions Error":["Berechtigungs-Fehler"],"Engagement Rate":["Interaktionsrate"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Wenn du Analytics mit Site Kit weiterhin nutzen möchtest, musst du die Erlaubnis erteilen, dass Änderungen in der Ziel-Analytics-Property des Google-Tags überprüft werden dürfen. Die Google-Tag-Funktion wurde vor kurzem aktualisiert, sodass Nutzer die mit einem Tag verbundene Analytics-Property anpassen können, ohne dafür Änderungen am Website-Code vornehmen zu müssen. Aufgrund dieser Änderung muss Site Kit nun regelmäßig überprüfen, ob das Ziel des Tags auf deiner Website dem Ziel der Analytics-Property entspricht."],"Grant permission":["Berechtigung erteilen"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit benötigt zusätzliche Berechtigungen, um Updates vonTags auf Ihrer Website zu erkennen"],"Enable auto-updates":["Automatische Updates aktivieren"],"Keep Site Kit up-to-date":["Site Kit aktuell halten"],"Thanks for enabling auto-updates":["Danke für die Aktivierung der automatischen Aktualisierungen"],"The following modules failed to be recovered:":["Die folgenden Module konnten nicht wiederhergestellt werden:"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Dashboard data for some services has been interrupted":["Dashboard-Daten für einige Dienste wurden unterbrochen"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Durch Wiederherstellen der ausgewählten Module gibst du den Zugriff über dein Google-Konto frei. Dadurch wird anderen Nutzern wieder Zugriff gewährt. Dies hat keine Auswirkungen auf externe Dienste und kann jederzeit über die Freigabeeinstellungen des Dashboards verwaltet werden."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Die Freigabe der Daten der folgenden Module für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Als neuer Inhaber kannst du die Module – und damit auch den Zugriff – wiederherstellen."],"Recover":["Wiederherstellen"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Durch Wiederherstellen des Moduls gibst du den Zugriff über dein Google-Konto frei. Dadurch wird anderen Nutzern wieder Zugriff gewährt. Diese Einstellung hat keine Auswirkungen auf externe Dienste und kann jederzeit über die Freigabeeinstellungen des Dashboards verwaltet werden."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Die Freigabe der Daten von %s für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Als neuer Inhaber kannst du die Module – und damit auch den Zugriff – wiederherstellen."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Die Freigabe der Daten der folgenden Module für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Der Zugriff ist erst wieder möglich, wenn das Modul von einem anderen Administrator mit Zugriff wiederhergestellt wurde."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Die Freigabe der Daten von %s für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Der Zugriff ist erst wieder möglich, wenn das Modul von einem anderen Administrator mit Zugriff wiederhergestellt wurde."],"Error connecting Site Kit":["Fehler bei der Verbindung mit Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Search Console is gathering data":["Die Search Console erfasst Daten"],"Search Console and Analytics are gathering data":["Search Console und Analytics erfassen Daten"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit zeigt auf dem Dashboard Statistiken an, sobald genügend Besucher deine Website besucht haben. Arbeite weiter an deiner Website, um mehr Besucher anzuziehen."],"Not enough traffic yet to display stats":["Noch nicht genug Traffic um Statistiken anzuzeigen"],"Go to Settings":["Einstellungen aufrufen"],"Connect more services to see more stats.":["Weitere Dienste verbinden, um mehr Statistiken zu sehen."],"Maybe later":["Vielleicht später"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Setup":["Einrichtung"],"New":["Neu"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Später erinnern"],"OK, got it":["Okay, verstanden"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Redo the plugin setup":["Plugin erneut einrichten"],"Previous period":["Vorheriger Zeitraum"],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Congrats on completing the setup for %s!":["Herzlichen Glückwunsch zur Fertigstellung der Einrichtung für %s!"],"Analytics is gathering data":["Analytics erfasst Daten"],"Session Duration":["Sitzungsdauer"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Dismiss":["Verwerfen"],"Close":["Schließen"],"Day":["Tag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-notifications-dceca5b4abcd4a060f5d.js"}}