{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Set up key events":["Wichtige Ereignisse einrichten"],"Key Events completed":["Wichtige Ereignisse abgeschlossen"],"Key Events":["Schlüsselereignisse"],"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel which brought in the most purchases to your site":["Der Kanal, der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel which brought in the most leads to your site":["Der Kanal, der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Der Kanal (z. B. Soziale Medien, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Channel which brought in the most add to cart events to your site":["Der Kanal, der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Suggested":["Vorgeschlagen"],"No metrics were selected yet":["Es wurden noch keine Messwerte ausgewählt"],"Content performance":["Leistung von Inhalten"],"Selling products":["Verkauf von Produkten"],"Driving traffic":["Generierung von Zugriffen"],"Top device driving the most purchases":["Top-Gerät mit der größten Steigerung von Verkäufen"],"Top device driving purchases":["Top-Gerät für die Steigerung von Verkäufen"],"Answer 3 questions and we’ll suggest relevant metrics for your dashboard. These metrics will help you track how users interact with your site.":["Beantworte drei Fragen, damit wir dir relevante Messwerte für dein Dashboard vorschlagen können. Anhand dieser Messwerte kannst du tracken, wie Besucher mit deiner Website interagieren."],"Get personalized suggestions for user interaction metrics based on your goals":["Hol dir individuelle Vorschläge für Messwerte zur Nutzerinteraktion basierend auf deinen Zielen"],"Select your own metrics":["Eigene Messwerte wählen"],"Interested in specific metrics?":["Interessiert an bestimmten Messwerten?"],"Pages on which forms are most frequently submitted":["Seiten, auf denen am häufigsten Formulare eingereicht werden"],"Top pages driving leads":["Top-Seiten zur Lead-Generierung"],"Cities driving the most purchases":["Städte, die die meisten Verkäufe generieren"],"Top cities driving purchases":["Top-Städte zur Generierung von Verkäufen"],"Cities where visitors most frequently add products to their carts":["Städte, in denen Besucher am häufigsten Produkte zum Warenkorb hinzufügen"],"Top cities driving add to cart":["Top-Städte für das Hinzufügen von Produkten zum Warenkorb"],"Top traffic source driving purchases":["Top-Besucherquelle für Verkäufe"],"Top traffic source driving leads":["Top-Besucherquelle zur Lead-Generierung"],"Top traffic source driving add to cart":["Top-Besucherquelle für das Hinzufügen von Produkten zum Warenkorb"],"Cities driving the most contact form submissions":["Städte mit den meisten eingereichten Kontaktformularen"],"Top cities driving leads":["Top-Städte zur Lead-Generierung"],"Additional items":["Zusätzliche Elemente"],"Visitors":["Besucher"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Ein weiterer Administrator hat diese spezifischen Messdaten für deine Website aufgesetzt. Klicke hier, um sie zu personalisieren."],"Personalize your key metrics":["Personalisiere deine wichtigsten Messdaten"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Kontaktiere deinen Administrator. <a>Weitere Informationen<\/a>"],"Permissions updated? <a>Retry<\/a>":["Berechtigungen aktualisiert? <a>Wiederholen<\/a>"],"Authors whose posts got the most visits":["Autoren, deren Beiträge die meisten Besucher hatten"],"Most popular authors by pageviews":["Beliebteste Autoren nach Seitenaufrufen"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Top categories by pageviews":["Top-Kategorien nach Seitenaufrufen"],"Most engaging pages":["Die ansprechendsten Seiten"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"]," and ":[" und "],"Pages that attracted the most returning visitors":["Seiten, die die meisten wiederkehrenden Besucher anzogen"],"Top pages by returning visitors":["Top-Seiten nach wiederkehrenden Besuchern"],"Average duration of engaged visits":["Durchschnittliche Dauer der engagierten Besuche"],"Visit length":["Länge besuchen"],"Number of pages visitors viewed per session on average":["Anzahl der Seiten, die Besucher im Durchschnitt pro Sitzung aufgerufen haben"],"Pages per visit":["Seiten pro Besuch"],"Least engaging pages":["Am wenigsten ansprechende Seiten"],"Average number of sessions per site visitor":["Durchschnittliche Anzahl von Sitzungen pro Website-Besucher"],"Visits per visitor":["Besuche pro Besucher"],"Trouble getting access? <HelpLink \/>":["Zugangsprobleme? <HelpLink \/>"],"Insufficient permissions":["Unzureichende Berechtigungen"],"Top countries driving traffic":["Die wichtigsten Länder für den Verkehr"],"Change metrics":["Metriken ändern"],"Data loading failed":["Laden der Daten fehlgeschlagen"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"Which countries you get the most visitors from":["Aus welchen Ländern kommen die meisten Besucher?"],"Which cities you get the most visitors from":["Aus welchen Städten kommen die meisten Besucher?"],"What people searched for before they came to your site":["Wonach die Besucher gesucht haben, bevor sie auf deine Website kamen"],"Products that brought in the most visitors":["Produkte, die die meisten Besucher anlockten"],"Pages that brought in the most visitors":["Seiten mit den meisten Besuchern"],"Visitors coming via this channel spent the most time on your site":["Besucher, die über diesen Kanal kamen, verbrachten die meiste Zeit auf deiner Website"],"Channel which brought in the most visitors to your site":["Kanal, der die meisten Besucher auf deine Website brachte"],"Top traffic source":["Top-Traffic-Quelle"],"How many new visitors you got and how the overall audience changed":["Wie viele neue Besucher du bekommen hast und wie sich das Publikum insgesamt verändert hat"],"Portion of people who visited your site more than once":["Anteil der Personen, die deine Website mehr als einmal besucht haben"],"Top cities driving traffic":["Die wichtigsten Städte für den Verkehr"],"Most popular products by pageviews":["Beliebteste Produkte nach Seitenaufrufen"],"Most engaged traffic source":["Engagierteste Verkehrsquelle"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Der Abschnitt zu wichtigen Messdaten wird deinem Dashboard wieder hinzugefügt, sobald du deine Ziele in den Einstellungen festlegst"],"Get tailored metrics":["Maßgeschneiderte Messwerte bekommen"],"Top performing keywords":["Die leistungsstärksten Schlüsselwörter"],"%s CTR":["%s CTR"],"Most popular content by pageviews":["Beliebtester Inhalt nach Seitenaufrufen"],"New visitors":["Neue Besucher"],"Engagement Rate %":["Interaktionsrate %"],"Engagement Rate":["Interaktionsrate"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Error in Google Chart":["Fehler in Google-Grafik"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Die Fehlermeldung wurde in Zwischenablage kopiert. Klicke, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Another admin":["Ein anderer Administrator"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Durch Bestätigen der Änderungen gibst du anderen Nutzern über dein Google-Konto Lesezugriff auf Daten von %s. Du kannst dies jederzeit in den Freigabeeinstellungen des Dashboards verwalten."],"No data to display: your site hasn’t appeared in Search yet":["Keine Daten zur Anzeige verfügbar: Deine Website ist noch nicht in der Suche erschienen"],"No data to display: your page hasn’t appeared in Search yet":["Keine Daten zur Anzeige verfügbar: Deine Seite ist noch nicht in der Suche erschienen"],"Set up Google Analytics":["Google Analytics einrichten"],"Unique visitors from Search":["Eindeutige Besucher von der Suche"],"Gathering data…":["Daten werden erfasst…"],"Maybe later":["Vielleicht später"],"Search traffic over the last %s day":["Suchzugriffe des vergangenen %s Tages","Suchzugriffe der vergangenen %s Tage"],"Your site hasn’t appeared in Search yet":["Deine Site ist in der Google Suche bisher nicht angezeigt worden"],"Your page hasn’t appeared in Search yet":["Deine Seite ist in der Google Suche bisher nicht angezeigt worden"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"New":["Neu"],"Top search queries for your page":["Top-Suchanfragen für deine Seite"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Einrichtung abschließen"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Generating leads":["Leads werden generiert"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Unique Visitors":["Eindeutige Besucher"],"Source: %s":["Quelle: %s"],"Report this problem":["Dieses Problem melden"],"Previous period":["Vorheriger Zeitraum"],"Connected Property":["Verknüpfte Property"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"%s (domain property)":["%s (Domain-Property)"],"Search Traffic Summary":["Zusammenfassung der Suchzugriffe"],"Top search queries for your site":["Die häufigsten Suchanfragen für deine Website"],"Total Impressions":["Gesamtimpressionen"],"Total Clicks":["Gesamtanzahl an Klicks"],"Unique Visitors from Search":["Eindeutige Besucher von der Suche"],"Session Duration":["Sitzungsdauer"],"Back":["Zurück"],"Property":["Property"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Counted each time your content appears in search results":["Wird immer dann erfasst, wenn deine Inhalte in den Suchergebnissen erscheinen"],"Impressions":["Impressionen"],"Number of times users clicked on your content in search results":["Wie oft Nutzer in den Suchergebnissen auf deine Inhalte geklickt haben"],"Clicks":["Klicks"],"Most searched for keywords related to your content":["Die am häufigsten gesuchten Begriffe für deine Inhalte"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Cancel":["Abbrechen"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"],"Day":["Tag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-cd87038978186e1420c0.js"}}