{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Manage plugins":["Plugins verwalten"],"Manage settings":["Einstellungen verwalten"],"Anyone can register":["Alle können sich anmelden"],"Allow new registrations":["Neuanmeldungen zulassen"],"“Anyone can register”":["Alle können sich anmelden"],"“Allow new registrations”":["Neuanmeldungen zulassen"],"Enable the %1$s setting to allow your visitors to create an account using the %2$s button. <br\/>Visit <a>WordPress settings<\/a> to manage this setting.":["Aktiviere die %1$s-Einstellung, damit Besuchern ein Konto mit der Schaltfläche „%2$s“ erstellen können. <br\/>Rufe die <a>WordPress-Einstellungen<\/a> auf, um diese Einstellung zu verwalten."],"Only existing users can use %s to access their accounts.":["Nur bestehende Nutzer können „%s“ verwenden, um auf ihre Konten zuzugreifen."],"Users can create new accounts on this site using %s. <br\/>Visit <a>WordPress settings<\/a> to manage this membership setting.":["Nutzer können mithilfe von „%s“ neue Konten auf dieser Website erstellen. <br\/>Rufe die <a>WordPress-Einstellungen<\/a> auf, um diese Einstellung für Mitgliedschaften zu verwalten."],"Sign in with Google was already set up on this site. We recommend using your existing Client ID.":["„Über Google anmelden“ war auf dieser Website bereits eingerichtet. Wir empfehlen, deine bestehende Client-ID zu verwenden."],"A valid Client ID is required to use Sign in with Google":["Eine gültige Client-ID ist zur Verwendung von „Über Google anmelden“ erforderlich"],"%s button was added to your site login page. You can customize the button appearance in settings.":["Die Schaltfläche „%s“ wurde auf der Anmeldeseite deiner Website hinzugefügt. Du kannst die Schaltfläche in den Einstellungen optisch anpassen."],"You successfully set up %s!":["Du hast „%s“ erfolgreich eingerichtet."],"Boost onboarding, security, and trust on your site using %s":["Auf deiner Website Onboarding, Sicherheit und Vertrauen steigern mit „%s“"],"User registration":["Benutzerregistrierung"],"One Tap allows users to sign in or sign up with one click offering smooth user entry points without redirecting to a dedicated sign in and sign up page. <a>Learn more<\/a>":["Mit One Tap können Nutzer sich mit einem Klick anmelden oder registrieren – damit werden einfache Eintrittspunkte angeboten, ohne Umleitung zu reinen Anmelde- und Registrierungsseiten. <a>Weitere Informationen<\/a>"],"One Tap sign in":["Anmeldung mit One Tap"],"Enable One Tap sign in":["Anmeldung über One Tap aktiviert"],"Button shape":["Button-Form"],"Button theme":["Button-Theme"],"Button text":["Button-Text"],"Client ID":["Client-ID"],"The site should use HTTPS to set up Sign in with Google":["Die Website muss HTTPS verwenden, um „Über Google anmelden“ einrichten zu können"],"Existing users who have only used Sign in with Google to sign in to your site will need to use WordPress’ “Reset my password” to set a password for their account":["Bestehende Nutzer, die für die Anmeldung auf deiner Website nur „Über Google anmelden“ benutzt haben, müssen über die Passwort-Zurücksetzung von WordPress ein Passwort für ihr Konto festlegen"],"Users will not be able to create an account on your site using their Google Account (if account creation is enabled)":["Nutzer werden mit deinem Google-Konto kein Konto auf deiner Website erstellen können (wenn die Kontoerstellung aktiviert ist)"],"Users will no longer be able to sign in to your WordPress site using their Google Accounts":["Nutzer werden sich mit deinem Google-Konto nicht mehr bei deiner WordPress-Website anmelden können"],"The site should use HTTPS to set up %s":["Die Website muss HTTPS verwenden, um %s einrichten zu können"],"Get your client ID":["Frage deine Client-ID ab"],"Add your client ID here to complete setup:":["Füge deine Client-ID hier ein, um die Einrichtung abzuschließen:"],"To set up %1$s, Site Kit will help you create an “OAuth Client ID“ that will be used to enable %1$s on your website. You will be directed to a page that will allow you to generate an “OAuth Client ID“. <a>Learn more<\/a>":["Zur Einrichtung von „%1$s“ hilft dir Site Kit, eine „OAuth Client ID“ zu erstellen, die zur Aktivierung von „%1$s“ auf deiner Website dient. Du wirst auf eine Seite geleitet, über die du eine „OAuth Client ID“ generieren kannst. <a>Weitere Informationen<\/a>"],"Beta":["Beta"],"Customize settings":["Einstellungen anpassen"],"Disabled":["Deaktiviert"],"Enabled":["Aktiviert"],"Failed to load media":["Medien konnten nicht geladen werden."],"Retry":["Erneut versuchen"],"Service name\u0004Sign in with Google":["Mit Google anmelden"],"Maybe later":["Vielleicht später"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Preview":["Vorschau"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Checking Compatibility…":["Kompatibilität wird geprüft…"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Dismiss":["Verwerfen"],"Set up %s":["%s einrichten"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-sign-in-with-google-512cc5b35b7d913ac6ee.js"}}