{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"No thanks":["Nein, danke"],"View current Ads account":["Aktuelles Ads-Konto aufrufen"],"Create another account":["Ein weiteres Konto erstellen"],"Continue Ads setup with Site Kit only if you do want to create another account.":["Setze die Ads-Einrichtung mit Site Kit nur fort, wenn du ein weiteres Konto erstellen möchtest."],"Site Kit has detected an already existing Ads account connected to this site via the Google for WooCommerce extension.":["Site Kit hat festgestellt, dass bereits ein vorhandenes Ads-Konto über die Google for WooCommerce-Erweiterung mit dieser Website verknüpft ist."],"Are you sure you want to create another Ads account for this site?":["Bist du sicher, dass du ein weiteres Ads-Konto für diese Website erstellen möchtest?"],"Create new account":["Neues Konto erstellen"],"Keep existing account":["Vorhandenes Konto beibehalten"],"We’ve detected an existing Ads account via the Google for WooCommerce plugin. You can still create a new Ads account using Site Kit.":["Über das Google for WooCommerce-Plug-in wurde ein vorhandenes Ads-Konto erkannt. Du kannst trotzdem mit Site Kit ein neues Ads-Konto erstellen."],"To track conversions for your Ads campaign, you need to add your Conversion ID to Site Kit. You can always change the Conversion ID later in Site Kit Settings. <a>Learn more<\/a>":["Damit du Conversions für deine Ads-Kampagne beobachten kannst, musst du in Site Kit deine Conversion-ID hinzufügen. Du kannst die Conversion-ID später jederzeit in den Site Kit-Einstellungen ändern. <a>Weitere Informationen<\/a>"],"Connect an existing Ads account":["Vorhandenes Ads-Konto verknüpfen"],"OR":["ODER"],"Create your first Ads campaign, add billing information, and choose your conversion goals. To create a new Ads account, you’ll need to grant Site Kit additional permissions during the account creation process. <a>Learn more<\/a>":["Erstelle deine erste Ads-Kampagne, füge Informationen zur Abrechnung hinzu und wähle deine Conversion-Ziele aus. Zum Erstellen eines neuen Ads-Kontos musst du Site Kit während der Kontoerstellung zusätzliche Berechtigungen gewähren. <a>Weitere Informationen<\/a>"],"Set up a new Ads account":["Neues Ads-Konto einrichten"],"Use Google for WooCommerce":["Google for WooCommerce verwenden"],"Continue with Site Kit":["Mit Site Kit fortfahren"],"The Google for WooCommerce plugin can utilize your provided business information for advertising on Google and may be more suitable for your business.":["Das Google for WooCommerce-Plug-in kann die von dir angegebenen Informationen zum Unternehmen für Werbung auf Google verwenden und ist möglicherweise für dein Unternehmen besser geeignet."],"Using the WooCommerce plugin?":["WooCommerce-Plug-in verwenden?"],"Complete manual setup":["Manuelle Einrichtung abschließen"],"This Conversion ID is already in use via the Google for WooCommerce plugin. We don’t recommend adding it in Site Kit, as it may result in inaccurate measurement of your Ads campaign conversions.":["Diese Conversion-ID wird bereits über das Google for WooCommerce-Plug-in verwendet. Wir empfehlen, sie nicht in Site Kit hinzuzufügen, da dies dazu führen kann, dass die Conversions deiner Ads-Kampagne nicht richtig erfasst werden."],"Conversion ID":["Konversions-ID"],"To set up Ads you will need to disable your Ad blocker":["Damit du Ads einrichten kannst, musst du deinen Werbeblocker deaktivieren"],"To get the latest Ads data you will need to disable your Ad blocker":["Damit du die aktuellen Ads-Daten abrufen kannst, musst du deinen Werbeblocker deaktivieren\""],"Conversion tracking for your ads campaigns will be disabled":["Conversion-Tracking für deine Anzeigenkampagnen wird deaktiviert"],"Tagging necessary for your ads campaigns to work will be disabled":["Für deine Anzeigenkampagnen erforderliches Tagging wird deaktiviert"],"Improve your measurement":["Verbessere deine Datenanalyse"],"Your tag data will be sent through your own domain to improve data quality and help you recover measurement signals. <a>Learn more<\/a>":["Deine Tag-Daten werden über deine eigene Domain gesendet, um die Datenqualität zu verbessern und dazu beizutragen, Messsignale wiederherzustellen. <a>Weitere Informationen<\/a>"],"Beta":["Beta"],"Tracking additional conversion-related events via Analytics":["Tracking zusätzlicher konversionsbezogener Ereignisse über Analytics"],"Set up Ads":["Google Ads einrichten"],"Get better quality leads and enhance conversions with Ads":["Erhalte bessere Qualitäts-Leads und optimiere Conversions mit Google Ads"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Verfolge deine Conversions, messe deine Kampagnenergebnisse und nutze deine Werbeausgaben optimal"],"Your Ads campaign was successfully set up!":["Deine Ads-Kampagne wurde erfolgreich eingerichtet!"],"Could not load Google Ads content.":["Google Ads-Inhalte konnten nicht geladen werden."],"Google Ads error":["Google-Ads-Fehler"],"Customer ID":["Kunden-ID"],"You can always change this later in Site Kit Settings.":["Du kannst dies später in den Einstellungen von Site Kit ändern."],"Add your conversion ID below. Site Kit will place it on your site so you can track the performance of your Google Ads campaigns. <a>Learn more<\/a>":["Du kannst deine Conversion-ID unten hinzufügen. Sie wird dann von Site Kit auf deiner Website eingefügt, damit du die Leistung deiner Google Ads-Kampagnen im Blick behalten kannst. <a>Weitere Informationen<\/a> "],"Tracking for your Ads campaigns won’t work until you insert a valid ID":["Das Tracking deiner Google Ads-Kampagnen funktioniert erst, wenn du eine gültige ID eingibst"],"Show me":["Ansehen"],"You can now track conversions for your Ads campaigns":["Du kannst nun die Conversions deiner Google Ads-Kampagnen erfassen"],"Success! Your Conversion ID was added to your site":["Deine Conversion-ID wurde deiner Website hinzugefügt"],"Disable":["Deaktivieren"],"Performance of your Ad campaigns":["Leistung deiner Werbekampagne"],"Don’t show again":["Nicht mehr anzeigen"],"Service name\u0004Ads":["Ads"],"Disabled":["Deaktiviert"],"Enabled":["Aktiviert"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Maybe later":["Vielleicht später"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Einrichtung abschließen"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"None":["Nichts"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Disconnect":["Trennen"],"Cancel":["Abbrechen"],"Error":["Fehler"],"Close":["Schließen"],"Start setup":["Einrichtung starten"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-0b38cbe845ee5b029e86.js"}}