{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel which brought in the most purchases to your site":["Der Kanal, der auf deiner Website für die meisten Käufe verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Der Kanal (z. B. Social Media, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel which brought in the most leads to your site":["Der Kanal, der auf deiner Website für die meisten Leads verantwortlich ist"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Der Kanal (z. B. Soziale Medien, kostenpflichtige Inhalte, Suche), der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Channel which brought in the most add to cart events to your site":["Der Kanal, der auf deiner Website für die meisten Ereignisse vom Typ „In den Warenkorb“ verantwortlich ist"],"Suggested":["Vorgeschlagen"],"Site Kit will start collecting data and add them on your dashboard. You can change your selection later on from Site Kit’s main dashboard.":["Site Kit beginnt mit der Erfassung von Daten und fügt diese auf deinem Dashboard hinzu. Du kannst deine Auswahl später auf dem Haupt-Dashboard von Site Kit ändern."],"Select up to 8 metrics that are most important for your business goals":["Wähle bis zu 8 Messwerte aus, die für deine Geschäftsziele am wichtigsten sind"],"No metrics were selected yet":["Es wurden noch keine Messwerte ausgewählt"],"Select up to %d metrics":["Bis zu %d Werte auswählen."],"Content performance":["Leistung von Inhalten"],"Selling products":["Verkauf von Produkten"],"Driving traffic":["Generierung von Zugriffen"],"Top device driving the most purchases":["Top-Gerät mit der größten Steigerung von Verkäufen"],"Top device driving purchases":["Top-Gerät für die Steigerung von Verkäufen"],"Pages on which forms are most frequently submitted":["Seiten, auf denen am häufigsten Formulare eingereicht werden"],"Top pages driving leads":["Top-Seiten zur Lead-Generierung"],"Cities driving the most purchases":["Städte, die die meisten Verkäufe generieren"],"Top cities driving purchases":["Top-Städte zur Generierung von Verkäufen"],"Cities where visitors most frequently add products to their carts":["Städte, in denen Besucher am häufigsten Produkte zum Warenkorb hinzufügen"],"Top cities driving add to cart":["Top-Städte für das Hinzufügen von Produkten zum Warenkorb"],"Top traffic source driving purchases":["Top-Besucherquelle für Verkäufe"],"Top traffic source driving leads":["Top-Besucherquelle zur Lead-Generierung"],"Top traffic source driving add to cart":["Top-Besucherquelle für das Hinzufügen von Produkten zum Warenkorb"],"Cities driving the most contact form submissions":["Städte mit den meisten eingereichten Kontaktformularen"],"Top cities driving leads":["Top-Städte zur Lead-Generierung"],"Additional items":["Zusätzliche Elemente"],"Visitors":["Besucher"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Select up to %1$d metrics (%2$d selected)":["Wähle bis zu %1$d Messdaten aus (%2$d ausgewählt)"],"Select at least %1$d metrics (%2$d selected)":["Wähle mindestens %1$d Messdaten aus (%2$d ausgewählt)"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"The metrics you selected require more data tracking. You will be directed to update your Analytics property after saving your selection.":["Die von dir ausgewählten Messdaten erfordern weiteres Tracking von Daten. Nach dem Speichern deiner Auswahl wirst du aufgefordert, deine Analytics-Property zu aktualisieren."],"The metrics you selected require more data tracking. We will update your Analytics property after saving your selection.":["Die von dir ausgewählten Messdaten erfordern weiteres Tracking von Daten. Nach dem Speichern deiner Auswahl werden wir deine Analytics-Property aktualisieren."],"Authors whose posts got the most visits":["Autoren, deren Beiträge die meisten Besucher hatten"],"Most popular authors by pageviews":["Beliebteste Autoren nach Seitenaufrufen"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Top categories by pageviews":["Top-Kategorien nach Seitenaufrufen"],"Most engaging pages":["Die ansprechendsten Seiten"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"]," and ":[" und "],"Pages that attracted the most returning visitors":["Seiten, die die meisten wiederkehrenden Besucher anzogen"],"Top pages by returning visitors":["Top-Seiten nach wiederkehrenden Besuchern"],"Average duration of engaged visits":["Durchschnittliche Dauer der engagierten Besuche"],"Visit length":["Länge besuchen"],"Number of pages visitors viewed per session on average":["Anzahl der Seiten, die Besucher im Durchschnitt pro Sitzung aufgerufen haben"],"Pages per visit":["Seiten pro Besuch"],"Least engaging pages":["Am wenigsten ansprechende Seiten"],"Average number of sessions per site visitor":["Durchschnittliche Anzahl von Sitzungen pro Website-Besucher"],"Visits per visitor":["Besuche pro Besucher"],"Top countries driving traffic":["Die wichtigsten Länder für den Verkehr"],"Email":["E-Mail"],"Google account":["Google-Konto"],"Edit your personalized goals or deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Bearbeite deine personalisierten Ziel oder deaktiviere dieses Widget in den <link><strong>Einstellungen<\/strong><\/link>"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"Which countries you get the most visitors from":["Aus welchen Ländern kommen die meisten Besucher?"],"Which cities you get the most visitors from":["Aus welchen Städten kommen die meisten Besucher?"],"What people searched for before they came to your site":["Wonach die Besucher gesucht haben, bevor sie auf deine Website kamen"],"Products that brought in the most visitors":["Produkte, die die meisten Besucher anlockten"],"Pages that brought in the most visitors":["Seiten mit den meisten Besuchern"],"Visitors coming via this channel spent the most time on your site":["Besucher, die über diesen Kanal kamen, verbrachten die meiste Zeit auf deiner Website"],"Channel which brought in the most visitors to your site":["Kanal, der die meisten Besucher auf deine Website brachte"],"Top traffic source":["Top-Traffic-Quelle"],"How many new visitors you got and how the overall audience changed":["Wie viele neue Besucher du bekommen hast und wie sich das Publikum insgesamt verändert hat"],"Portion of people who visited your site more than once":["Anteil der Personen, die deine Website mehr als einmal besucht haben"],"Top cities driving traffic":["Die wichtigsten Städte für den Verkehr"],"Most popular products by pageviews":["Beliebteste Produkte nach Seitenaufrufen"],"Most engaged traffic source":["Engagierteste Verkehrsquelle"],"Top performing keywords":["Die leistungsstärksten Schlüsselwörter"],"Most popular content by pageviews":["Beliebtester Inhalt nach Seitenaufrufen"],"New visitors":["Neue Besucher"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Die Fehlermeldung wurde in Zwischenablage kopiert. Klicke, um die Fehlermeldung noch einmal zu kopieren."],"Key metrics":["Schlüsselkennzahlen"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Retry":["Erneut versuchen"],"Service name\u0004Sign in with Google":["Mit Google anmelden"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur anzeigen"],"Go to dashboard":["Zum Dashboard"],"Maybe later":["Vielleicht später"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"New":["Neu"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Einrichtung abschließen"],"Generating leads":["Leads werden generiert"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Source: %s":["Quelle: %s"],"Report this problem":["Dieses Problem melden"],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Manage Sites":["Websites verwalten"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Cancel":["Abbrechen"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-metric-selection-cc65237da8d7c1288643.js"}}