{"translation-revision-date":"2025-12-11 12:27:48+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"I published my message":["Ich habe meine Nachricht veröffentlicht"],"Email":["E-Mail"],"Google account":["Google-Konto"],"Enable message":["Nachricht aktivieren"],"Enable error protection code (optional)":["Fehlerschutzcode aktivieren (optional)"],"Enable ad blocking recovery message (required)":["Wiederherstellungsnachricht für Werbeblocker aktivieren (erforderlich)"],"If a site visitor’s ad blocker browser extension blocks the message you create in AdSense, a default, non-customizable ad blocking recovery message will display instead. <a>Learn more<\/a>":["Wenn die Werbeblocker-Browsererweiterung eines Website-Besuchers die Mitteilung blockiert, die du in AdSense erstellst, erscheint stattdessen eine standardmäßige, nicht anpassbare Mitteilung zur Wiederherstellung von blockierter Werbung. <a>Weitere Informationen<\/a>"],"Step %1$s of %2$s (completed).":["Schritt %1$s von %2$s (abgeschlossen)."],"Step %1$s of %2$s (active).":["Schritt %1$s von %2$s (aktiv)."],"Step %1$s of %2$s (upcoming).":["Schritt %1$s von %2$s (bevorstehend)."],"Create message":["Nachricht erstellen"],"My message is ready":["Meine Nachricht ist fertig"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Ad Blocking Recovery":["Ausgleich von Werbeumsatz"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Die Fehlermeldung wurde in Zwischenablage kopiert. Klicke, um die Fehlermeldung noch einmal zu kopieren."],"Key metrics":["Schlüsselkennzahlen"],"Failed to load media":["Medien konnten nicht geladen werden."],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Get help":["Hilfe aufrufen"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Du kannst unerwünschte Anzeigen blockieren, Anzeigen nach Bedarf platzieren und die Anzeigentypen auswählen, die am besten zu deiner Website passen"],"You’re in control":["Du hast die Kontrolle"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Automatische Anzeigen werden automatisch platziert und optimiert, sodass du mehr Zeit für andere Tätigkeiten hast"],"Save time with automated ads":["Zeit sparen mit automatischen Anzeigen"],"Focus on writing good content and let AdSense help you make it profitable":["Du kannst dich darauf konzentrieren, gute Inhalte zu erstellen, und AdSense sorgt dafür, dass es sich lohnt."],"Earn money from your site":["Einnahmen mit deiner Website erzielen"],"Connect now":["Jetzt verbinden"],"Retry":["Erneut versuchen"],"Service name\u0004Sign in with Google":["Mit Google anmelden"],"Review AdSense account":["AdSense-Konto überprüfen"],"Your account isn’t ready to show ads yet":["Dein Konto ist noch nicht zur Anzeigenauslieferung bereit"],"Add this site to your AdSense account":["Diese Website zu deinem AdSense-Konto hinzufügen"],"Apply now":["Jetzt übernehmen"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Um AdSense auf deiner Website nutzen zu können, musst du dein Konto aktualisieren und „AdSense für Contentseiten“ hinzufügen. <a>Weitere Informationen<\/a>"],"Looks like you need to upgrade your AdSense account":["Sieht aus, als müsstest du dein AdSense-Konto aktualisieren"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur anzeigen"],"Proceed without enabling auto ads":["Fortfahren ohne automatische Anzeigen zu aktivieren"],"Site Kit recommends enabling auto ads. If your existing AdSense setup relies on individual ad units, you can proceed without enabling auto ads.":["Site Kit empfiehlt, automatische Anzeigen zu aktivieren. Wenn deine AdSense-Einrichtung auf einzelnen Anzeigenblöcken basiert, kannst du ohne die Aktivierung von automatischen Anzeigen fortfahren."],"Enable auto ads":["Automatische Anzeigen aktivieren"],"To start serving ads via Site Kit, you need to activate auto ads first. Go to AdSense and enable auto ads for your site.":["Um mit der Auslieferung von Anzeigen über Site Kit zu beginnen, musst du erst die automatische Anzeigenauslieferung aktivieren. Gehe zu AdSense und aktiviere automatische Anzeigen für deine Website."],"Enable auto ads for your site":["Automatische Anzeigen für deine Website aktivieren"],"Your site is ready to use AdSense":["Deine Website ist bereit für die Verwendung von AdSense"],"Your AdSense account is ready to connect to Site Kit":["Dein AdSense-Konto ist bereit für die Verbindung mit Site Kit"],"Request review in AdSense":["Überprüfung in AdSense anfordern"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["Damit du mit der Anzeigenauslieferung beginnen kannst, muss deine Website erst genehmigt werden. Gehe zu AdSense, um ein Überprüfung zu beantragen."],"Your site requires review":["Deine Website muss überprüft werden"],"Your site is getting ready":["Deine Website ist bereit"],"Review site in AdSense":["Website in AdSense überprüfen"],"Site Kit detected AdSense code for a different account %1$s on your site. In order to configure AdSense for your current account %2$s, we recommend you use Site Kit to place the code instead.":["Site Kit hat AdSense-Code für ein anderes Konto %1$s auf deiner Website entdeckt. Um AdSense für dein aktuelles Konto %2$s zu konfigurieren, solltest du stattdessen Site Kit verwenden, um den Code zu platzieren."],"You’ve already got an AdSense code on your site for this account. We recommend you use Site Kit to place the code to get the most out of AdSense.":["Deine Website enthält bereits AdSense-Code für dieses Konto. Wir empfehlen dir, den Code mithilfe von Site Kit zu platzieren, damit AdSense optimal funktioniert."],"Invalid site state %s":["Ungültiger Websitestatus %s"],"Go to dashboard":["Zum Dashboard"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Du verwendest bereits AdSense? Dann füge %s als Nutzer einem bestehenden AdSense-Konto hinzu. <a>Weitere Informationen<\/a>"],"Create AdSense account":["AdSense-Konto erstellen"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Sobald du dein Konto erstellt hast, platziert Site Kit den AdSense-Code auf jeder Seite deiner Website. Deine Website wird dann automatisch für die Monetarisierung deiner Inhalte optimiert."],"Maybe later":["Vielleicht später"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Exclude from Ads":["Aus Google Ads ausschließen"],"Ads will be displayed for all users":["Werbung wird allen Besuchern angezeigt"],"Ads will not be displayed for users that can write posts":["Werbung wird nicht angezeigt für Benutzer, die Beiträge schreiben können"],"Ads will not be displayed for all logged-in users":["Werbung wird für alle angemeldeten Benutzer nicht angezeigt"],"Users who can write posts":["Benutzer, die Beiträge verfassen können"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"All logged-in users":["Alle angemeldeten Benutzer"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Verstanden"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Select ad unit":["Anzeigenblock auswählen"],"Web Stories Ad Unit":["Web Stories-Anzeigenblock"],"Complete setup":["Einrichtung abschließen"],"Learn more about updating your AdSense account":["Weitere Informationen zum Aktualisieren deines AdSense-Kontos"],"Learn more about adding a user to an existing AdSense account":["Weitere Informationen zum Hinzufügen eines Nutzers zu einem bestehenden AdSense-Konto"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Source: %s":["Quelle: %s"],"Report this problem":["Dieses Problem melden"],"Recommended":["Empfohlen"],"Add site to AdSense":["Website zu AdSense hinzufügen"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Deinem Google-Konto sind mehrere AdSense-Konten zugewiesen. Wähle unten das Konto aus, das du mit Site Kit verwenden möchtest."],"Select your AdSense account":["Wähle dein AdSense-Konto"],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit hat den AdSense-Code %1$s auf deiner Seite erkannt. Wir empfehlen dir, diesen Code zu entfernen oder %2$s als Nutzer zum AdSense-Konto %3$s hinzuzufügen."],"Link Analytics and AdSense":["Verbinde Analytics und AdSense"],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Manage Sites":["Websites verwalten"],"%sK":["%s Tsd."],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"Let Site Kit place AdSense code on your site":["Site Kit erlauben, AdSense-Code auf deiner Website zu platzieren"],"Create your AdSense account":["Erstelle dein AdSense Konto"],"Your site isn’t ready to show ads yet":["Deine Website ist noch nicht für Anzeigen bereit"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Connect Service":["Dienst verbinden"],"Cancel":["Abbrechen"],"Service name\u0004AdSense":["AdSense"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-8991e209396cfe50c4db.js"}}