{"translation-revision-date":"2025-03-05 19:46:58+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && (n % 100 < 11 || n % 100 > 19)) ? 0 : ((n % 10 >= 2 && n % 10 <= 9 && (n % 100 < 11 || n % 100 > 19)) ? 1 : 2);","lang":"lt"},"Add your full product description here. Describe your product in detail.":["Tai išsamus Jūsų produkto aprašymas. Čia smulkiai jį aprašykite."],"Add your product categories":["Priskirkite produktą kategorijoms"],"Add your product tags here. Tags are a method of labeling your products to make them easier for customers to find. For example, if you sell clothing, and you have a lot of cat prints, you could make a tag for “cat.”":["Čia galite produktui priskirti žymų. Žymos - tai papildomas būdas suskirstyti produktus, kad pirkėjai lengviau rastų tai, kas juos domina. Pavyzdžiui, jei prekiaujate apranga, ir turite drabužių su katėmis, galite sukurti žymą \"Katės\"."],"Publish your product 🎉":["Paskelbkite produktą 🎉"],"Keep editing":["Tęsti redagavimą"],"Good work! Now you can publish your product to your store by hitting the “Publish” button or keep editing it.":["Puiku! Dabar galite paskelbti savo produktą, paspaudę mygtuką \"Paskelbti\", arba toliau jį redaguoti."],"Add your product tags":["Parinkite produkto žymas"],"Upload an image to your product here. Ideally a JPEG or PNG about 600 px wide or bigger. This image will be shown in your store’s catalog.":["Įkelkite produkto nuotrauką. Rekomenduojami formatai: .jpeg arba .png, dydis - bent jau 600px. Ši nuotrauka bus rodoma parduotuvėje."],"Start typing your new product name here. This will be what your customers will see in your store.":["Čia įrašykite produkto pavadinimą. Jį matys pirkėjai parduotuvėje."],"Add your product description":["Aprašykite produktą"],"Add your product image":["Įkelkite produkto nuotrauką"],"Add your short product description":["Trumpai apibūdinkite produktą"],"Add your product data":["Įrašykite produkto duomenis"],"Use the tabs to switch between sections and insert product details. Start by adding your product price.":["Atidarykite kiekvieną šoninį skirtuką ir užpildykite produkto duomenis. Pradėkite nuo kainos."],"Type a quick summary for your product here. This will appear on the product page right under the product name.":["Trumpai apibūdinkite šį produktą. Šis apibūdinimas bus rodomas produkto puslapyje, po pavadinimu."],"Product name":["Produkto pavadinimas"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/product-tour.js"}}